{
    "cycle_start_date": "2025-05-23",
    "cycle_length": 30,
    "entries": [
        {
            "text": "ergo.",
            "image": "images/2023-05-08-10.11-3.jpeg",
            "audio": "audios/j.f.-favreau-colporter.mp3"
        },
        {
            "text": "L’imaginaire technique (τέχνη",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.32_419b091b.jpg",
            "audio": "audios/famiglia-rosetti-anna-dori-nicola-s-urso-p-magurano-la-figlia-dellu-re.mp3"
        },
        {
            "text": "techni",
            "image": "images/2023-06-03-10.57.31.jpeg",
            "audio": "audios/53-chansons-redeyef-redeyef-jedida.mp3"
        },
        {
            "text": "-vers",
            "image": "images/img-20241010-wa0012.jpg",
            "audio": "audios/anna-maria-civico-farfarra.mp3"
        },
        {
            "text": "aporie",
            "image": "images/100400041.jpg",
            "audio": "audios/55-chansons-redeyef-doumar2.mp3"
        },
        {
            "text": "et le canal de Sicile, c’est le milieu d’un monde.",
            "image": "images/0140-1.jpg",
            "audio": "audios/michela-sicuro-l-uberto-moreto-moreto.mp3"
        },
        {
            "text": "archè",
            "image": "images/p1010452.jpg",
            "audio": "audios/j.f-favreau-bande-de-jeunes-sardes.mp3"
        },
        {
            "text": "pensé",
            "image": "images/00482.jpg",
            "audio": "audios/chiara-mare.mp3"
        },
        {
            "text": "transmission d’une déshérence vécue et partagée, le fait contemporain le plus proche d’une tradition? La mancanza attrice - Le manque agent. Un manque chronique nous pousse à rechercher et rassembler des chroniques du manque. Sauvegarder de fascinantes erreurs et dissonances spécifiquement humaines.",
            "image": "images/00530001.jpg",
            "audio": "audios/la-filanda-giaco.mp3"
        },
        {
            "text": "par",
            "image": "images/img_1757.jpg",
            "audio": "audios/famiglia-rosetti-anna-dori-nicola-s-urso-p-magurano-la-figlia-dellu-re.mp3"
        },
        {
            "text": "« La mia lingua sarda è il canto » detto da Maria Rita Piga. La lingua cantata ha una funzione invertita. Mentre ti sembra cantare, servi anche la lingua, sei usata per lei (e per il paesaggio indietro di lei) Sei il strumento, l’organo del canto, e quindi l’organo suonante della lingua.",
            "image": "images/r001-017.jpg",
            "audio": "audios/aydin-ciracioglu-improvisation.mp3"
        },
        {
            "text": "Quand le corps transmet à son tour l’objet, il en exprime chaque fois une version sensiblement différente. Il y a",
            "image": "images/img_1977.jpg",
            "audio": "audios/42-sidi-abid-gasbah.mp3"
        },
        {
            "text": "έργο -",
            "image": "images/2023-05-30-23.42.51.jpeg",
            "audio": "audios/jeanne-frontieres.mp3"
        },
        {
            "text": "Si une plus grande mixité génétique enfante des individus robustes et des traits spécifiques, il en va sans doute de même pour les idées et les gestes, peut-on parler d'œuvres “sauvages” par opposition à des œuvres  “domestiques”? Sur base de la diversité et de la complexité de leur source, mais également de leur caractère plus ou moins conciliant avec notre analyse d’elles.",
            "image": "images/2023-06-03-10.59.44-1.jpeg",
            "audio": "audios/giuseppe-campa-i-numeri.mp3"
        },
        {
            "text": "Les barques n’archivent pas un grand récit mais l’étonnante est inquiétante singularité d’une vaste somme de récit particulier. Parmi ces récits, certains peut-être se vivent comme absolus, on laisse ceux-là prendre l’eau davantage que les autres pour qu’ils en viennent à s’interroger, nous documentons aussi et d’abord l’eau qui entre dans les barques.. Il n’y a que des sens relatif pour la vie, pas de sens absolu. C’est en cherchant à créer des sens absolus que l’on crée des idoles. Mettre sur les barques des petits monde dans la relativité de leur sens, et voir ce qui relit absolument ces relativités.",
            "image": "images/o-dsc_2104.jpg",
            "audio": "audios/44-sidi-abid-ceremonie.mp3"
        },
        {
            "text": "est ce que cherchent les premières physiques théoriques, proposer un système de règles fondamentales régissant les comportements de la matière... La mort d’Empédocle, italiote -hellène né sur le sol sicilien, élève de Thalès, aurait été une حرق, rapportée par Diogène Laërce (et plus tard par Hölderlin dans la poésie moderne) en tant qu’un suicide par le feu dans le cratère du volcan Etna - au pied duquel se trouve le sanctuaire des naufragés de Trecastagni, tourmentés par les eaux du canal de Klibia.",
            "image": "images/2023-06-03-10.59.10-1.jpeg",
            "audio": "audios/j.f.-favreau-discours-et-oralite.mp3"
        },
        {
            "text": "Diachronique- privé du temps : libéré de l’espoir aberrant d’une table rase.",
            "image": "images/2023-06-03-10.57.59.jpeg",
            "audio": "audios/jeanne-frontieres.mp3"
        },
        {
            "text": "Notre logos -discours est motivé (motif du discours) par une morale, motivée elle-même par une psychologie -esprit/cognition motivée par un sens logique -logique à priori, qu’il soit théoriquement valide ou non. logique dans le sens “raisonnement inductif qui formule des hypothèses pour expliquer ce qu’il perçoit des faits, hypothèses auxquelles accorder plus ou moins de crédence en fonction de ce qui motive ce logos” -fonction du logos",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.32_b299091e-4.jpg",
            "audio": "audios/scusciati-veni-de-qua-veni-de-la.mp3"
        },
        {
            "text": "Comme il semblerait contre-intuitif que des gènes usent de la culture (des comportements d’influence culturelle) pour se répliquer, Est-ce que les comportements induits par nos gènes pourraient user de nos gènes pour se reproduire, plutôt que l’inverse? Phénomène de contamination culturelle, puis sélection.",
            "image": "images/img_1988.jpg",
            "audio": "audios/giuseppe-campa-lavoratore-faticatore.mp3"
        },
        {
            "text": "). Noah mets sur l’arche des icônes susceptibles d’être représentées. Mettre sur les barques, dans l’arche, les syncrétismes et les gestes des iconoclastes.",
            "image": "images/2023-05-08-10.10-2-2.jpeg",
            "audio": "audios/rita-piga-loup-uberto.mp3"
        },
        {
            "text": "Pratique de l’amalgame - αμαλγάμα",
            "image": "images/img_1996.jpg",
            "audio": "audios/chiara-mare.mp3"
        },
        {
            "text": ", littéralement «",
            "image": "images/img_1984.jpg",
            "audio": "audios/gruppo-citta-di-trapani-1.mp3"
        },
        {
            "text": "En fabriquant des barques, nous examinons les conditions dans lesquelles pourraient être fabriqués des objets au contact desquels nos idées se trouveraient continuellement modifiées, théoriquement et psychologiquement, se trouveraient à jamais suspendues, jamais acquises, toujours fuyantes. Les objets de ces pensées, ce sont les barques.",
            "image": "images/o-dsc_2104.jpg",
            "audio": "audios/vicenzo-lipari-e-pietro-romito.mp3"
        },
        {
            "text": ", sans ouverture, pensée close. Chercher les marges hors des objets culturels qui veulent l’hégémonie. Dans le discours de Diotime, Poros enfante Eros avec Penia. L’appel vers l’Autre est enfant de la perméabilité et du manque. Στην ομιλία της Διοτίμας ο Πόρος γεννά τον Έρωτα με την Πένια. Το κάλεσμα στον Άλλο είναι το παιδί της διαπερατότητας και της έλλειψης.",
            "image": "images/img_1975.jpg",
            "audio": "audios/favreau-uberto-purgatorio.mp3"
        },
        {
            "text": "Διαχρονική -",
            "image": "images/img_1988.jpg",
            "audio": "audios/j.f.-favreau-colporter.mp3"
        },
        {
            "text": "un point névralgique, un chemin de traverse : قليبية",
            "image": "images/pelele1.jpg",
            "audio": "audios/aydin-ciracioglu-improvisation.mp3"
        },
        {
            "text": ": celle du sujet qui transmet, et celle du sujet qui reçoit. L’objet est ainsi modifié deux fois. Une donnée stockée par un cerveau est plus fluide qu’une donnée stockée sur un support inanimé. Un dossier mental n’est pas un objet noté ou enregistré, les données qui le composent acquièrent quelque chose de plus labile, comme une vie-propre? Ces données alimentent une Geste spécifique à chaque  objet réel ou abstrait pouvant faire l’objet de la perception d’un sujet, Geste que l’on pourrait définir comme la somme des dossiers mentaux associés à un objet de connaissance.",
            "image": "images/img_1982.jpg",
            "audio": "audios/02-la-mine-chanson-mineurs.mp3"
        },
        {
            "text": "veut dire le commencement. Le coffre d'Epiméthée ? On y mélange les espèces connues, chaque nouvelle variation est une émanation des précédentes.",
            "image": "images/0099.jpg",
            "audio": "audios/aydin-ciracioglu-turkish-rebetiko.mp3"
        },
        {
            "text": "Le temps précède l’étant",
            "image": "images/2023-05-08-10.10-2-2.jpeg",
            "audio": "audios/noemi-lu-paese-meu.mp3"
        },
        {
            "text": "moulagma",
            "image": "images/r001-028.jpg",
            "audio": "audios/mondine-di-bentivoglio-o-machinista.mp3"
        }
    ],
    "cycles": {}
}