{
    "cycle_start_date": "2026-02-11",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Le temps précède l’étant, le mouvement vient aux corps et les meut. Le geste documentaire comprend une performativité qui peut être considérée artisanale, si artisan veut dire porté par le singulier.",
            "image": "p1010229.jpg",
            "audio": "Jeanne Marty - Chant de noël.mp3"
        },
        {
            "text": "La stragrande maggioranza degli oggetti del cosmo è indifferente al dolore. È quando questo si manifesta in un corpo vivente che subentra la vertigine ontologica: ma perché esiste qualcosa che soffre? La sofferenza, in quanto una delle funzioni biologiche responsabili del movimento dei corpi, è allo stesso tempo inaccettabile per essi per sua stessa natura: il corpo soffre, la sofferenza è inaccettabile per esso e, cercando di non soffrire, distribuisce ancora più sofferenza.",
            "image": "img_1757.jpg",
            "audio": "2023 - 03 Vetrone & Uberto - Matajola.mp3"
        },
        {
            "text": "Sous son profil pratique, un mode militant de création en faveur d’une plus grande variété de formes hybrides et collectives, création expérimentale populaire, variations questionnant la norme. Il y a probablement derrière Les Barques un projet moral à délimiter, c’est ce qui en fait une œuvre d’art documentaire et non un ouvrage documentaire, mais la frontière est mince. Les objets documentés ici ne sont pas des exemples de faits sociaux généraux pouvant être étudiés par l’approche statistique, mais des gestes singuliers qui, reçus à la lumière de l’ouvrage, semblent traversés par une même ontologie, dans la question du manque. Et une performativité (le geste d’archive est déjà geste d’art, œuvre collective au présent, au moment-même de l’enregistrement) qui n’apparaît pas intuitivement pouvoir être associée à l’archivage documentaire.",
            "image": "capture-decran-35.png",
            "audio": "Alain Dupont harmonica-005.mp3"
        },
        {
            "text": "***Geste documentaire, le fait effectif de documenter, les données enregistrées sont presque secondaires en face de l’engagement que permet le geste documentaire sur l’instant, celui de rendre le regard absolument tendu vers ce qu’il documente, d’offrir une attention et une tendresse entière au sujet documenté. En cela la fonction de l’enregistreur est tout autant technique que rituel, l’enregistreur est une sorte de calice, de coupe dans laquelle faire boire ensemble les deux sujets de l’instant documentaire, pour ne plus savoir qui donne et qui prend.",
            "image": "p1010110.jpg",
            "audio": "Frères Miloš.mp3"
        },
        {
            "text": "Geste phénoménologique, l’ouvrage/ou la fragilité, la complexité de la réalité gouverne, se laisser prendre par l’ouvrage et se fondre avec lui.",
            "image": "img-20241010-wa0010.jpg",
            "audio": "A mute with a mouth - 05 Muet.mp3"
        },
        {
            "text": "È importante arricchire le nostre conoscenze tanto quanto metterle in discussione. Gli oggetti che mettono in discussione i nostri concetti riaprono i nostri archivi mentali associati a determinati concetti e ci costringono a riformularli alla ricerca di nuovi dati.",
            "image": "img-20241010-wa0003.jpg",
            "audio": "Coro Genzianella - Belle rose.mp3"
        },
        {
            "text": "Διαχρονική - Diachronique- privé du temps : libéré de l’espoir aberrant d’une table rase.Privato del tempo: liberato dall'aberrante speranza di una tabula rasa.",
            "image": "whatsapp-image-2023-11-05-a-12.55.29_fc021bce.jpg",
            "audio": "Fanfare Saint Roger - Zapjevala sojca ptica.mp3"
        },
        {
            "text": "Pan: d'altra parte / Pan-territorializzati: Coloro che hanno le radici nel vagabondaggio. Quale popolo oserà finalmente identificarsi con una mancanza di terra? Una domanda che attraversa l'Antico Testamento? All'impermanenza della terra su cui si trova. Impermanenza del corpo stesso e dei suoi confini. Vita rigogliosa, in interazione con l'impermanenza degli ambienti che la circondano. Sradicamento vissuto non come evento, ma come funzione permanente che determina il contatto con la realtà, stato orfano, che porterà la gioia dell'esterno.",
            "image": "img_1994.jpg",
            "audio": "Famiglia Rosetti (Anna, Dori, Nicola), S Urso, P Magurano - La figlia dellu re.mp3"
        },
        {
            "text": "Si fossilizzano espressioni della materia nel tempo. Si vorrebbe lasciare fossili più rari e fragili. Si dovrebbe poter giudicare la buona salute di un sistema dalla sua capacità di accettare, o addirittura apprezzare, ciò che lo disturba.",
            "image": "5.jpg",
            "audio": "Jeanne Marty - Rencontre avec le chant.mp3"
        },
        {
            "text": "Documentazione (Archivio Arca - Barca - باركة Baraka “la fortuna” - حرق - harqa “la bruciatura” αρχή archè “l'inizio”). Noè mette sull'arca le icone che possono essere rappresentate. Mettere sulle barche, nell'arca, i sincretismi e i gesti degli iconoclasti.",
            "image": "img-20241010-wa0013-edited.jpg",
            "audio": "Fimmene fimmene - Giovanna Turco, Davide Russo, Mario Gabola, Giovanni De Luca, Loup Uberto.mp3"
        },
        {
            "text": "Un artigianato documentario per sublimare l'insignificanza, la fragilità e il vuoto esistenziale, proprio come ha fatto il cristianesimo attraverso lo strumento della sofferenza. Poiché la sofferenza non è quantificabile e poiché non possiamo sapere se stiamo lavorando efficacemente alla sua riduzione, vorremmo credere nella fondatezza di un'attenzione rivolta agli oggetti più piccoli, pronti a perdersi nella fragilità universale, senza la solennità del religioso, delle forme marginali cariche di mancanze. Il problema della sofferenza viene prima di tutti gli altri. Ma una paura terribile: che una delle prime proprietà psicologiche degli esseri umani sia meno quella di cercare la risposta al problema del loro corpo suscettibile di provare sofferenza, quanto quella di agire ciecamente verso la replicazione dei loro geni, replicazione percepita ciecamente come più desiderabile di una diminuzione della sofferenza.",
            "image": "0041-1.jpg",
            "audio": "Aydın Çıracıoğlu - Turkish Rebetiko.mp3"
        },
        {
            "text": "Sana alterità di una persona che non pensa nella mia stessa lingua, la distanza dai riferimenti che comporta una maggiore sensibilità alle formule di riconoscimento, agli strumenti per costruire ponti, la vicinanza nella distanza, diceva Levinas.",
            "image": "100400041.jpg",
            "audio": "J.F. Favreau - Chants sans auteurs.mp3"
        },
        {
            "text": "Interessarsi a tutti gli oggetti che ci sembrano favorire lo strano, il diverso e lo stupore, ma mantenendo una prudente diffidenza nei confronti di quelli che cercano di esercitare o rischiano di esercitare un fascino su di noi. Conservare lo strano, ma tenersi a distanza dall'affascinante.",
            "image": "img_1756.jpg",
            "audio": "34 Sidi Abid (Tahar).mp3"
        },
        {
            "text": "Le scienze statistiche hanno messo fine alle nostre ultime illusioni sulla dottrina morale kantiana («agisci in modo tale che le tue azioni possano essere elevate a massime universali») facendoci comprendere, sempre più chiaramente, l'impossibilità di lasciare la minima impronta virtuosa sull'ambiente che ci circonda. Sentendosi, ben al di là delle azioni, per la sola loro esistenza, condannati a consumare il mondo piuttosto che nutrirlo, sembra che un numero crescente di noi scelga intuitivamente di abbandonare fin dall'inizio ogni esigenza etica, preferendo un atteggiamento provocatorio e competitivo, piuttosto che la ricerca, sempre fragile, del bene soverano.",
            "image": "img-20241010-wa0010.jpg",
            "audio": "02 La mine - Chanson mineurs.mp3"
        },
        {
            "text": "Creare un arco con gesti che non riassumono le persone, ma gesti la cui condizione universalmente fragile esprimerà ciò che si cela dietro ciò che la mancanza ha in comune. Mostrare come i più emarginati si adattano al sentimento di una prossima scomparsa dei loro gesti, e di una scomparsa più generale della specie.",
            "image": "p1010435.jpg",
            "audio": "Ganga Imotski - Zdravko Vuksan, Iko Matković, Branko Sucur, Ivan Karoglan (Cibić), Sonja Busić, Tona Busić, Vesna Rebić, Zlata Rebić .mp3"
        },
        {
            "text": "Une Arche d'errance, fragmentée en collectages sonores, chroniques photographiques expériences littéraires. Chants et gestes populaires, exilés, expérimentaux… Documents libres, instantanés, voix qui chantent et parlent, associées à des lieux existants ou imaginaires, à des moments, à des territoires aimés dont elles se sont trouvées éloignées géographiquement ou conceptuellement. Une Arche divisée en une multitude de Barques chancelantes, construites avec des chants, des poèmes et des silhouettes dont la fragilité exprime une universalité du manque.",
            "image": "r001-028.jpg",
            "audio": "Palmina (Cosenza) - Santa Lucia.mp3"
        },
        {
            "text": "In un'epoca in cui l'opera è considerata solo per l'effetto annuncio, tutta cerimonia, confusa con la propaganda chiacchierona di un'icona, ogni volta proiettata come un nuovo paradigma eppure subito spazzata via dall'oceano di annunci successivi... privilegiare piuttosto un'opera lenta, fitta, nella prospettiva che arrivasse il tempo di un luogo di esplorazione paziente, seduto, un solo trespolo alla volta dove posizionarsi davvero, senza specifiche, per ricevere una ricchezza di dettagli che apparterrebbe ad ogni sguardo amichevole.",
            "image": "img_1752.jpg",
            "audio": "Armonía del son del Caribe - Sarandonga.mp3"
        },
        {
            "text": "Mettere sulle barche una deriva immutabile. Costruire un'arca con gesti la cui fragile condizione collettiva esprime la più comune delle mancanze. L'arca lascia che il diluvio spazzi via i margini, le barche li preservano. Cosa mette Noè nell'arca? Le icone, l'opera, un gesto sovrano. Cosa sale sulle barche? Gli iconoclasti, opere che accettano di navigare con la fragilità e la complessità della realtà. Sulle barche, ci si lascia catturare dall'opera per fondersi con essa. Le barche o l'arca dei diavoli? - διαβάλλω - che divide - di-videre - vedere/conoscere separando. Il diavolo è colui che non ammette altro mondo se non questo, che non ammette la fantasia di un'unità totalizzante di questo mondo: o Pan - Πάν - “tutto” & πάειν - “pascolare”. Sulle barche, pascolare insieme le cose singolari di questo mondo.",
            "image": "img_1757.jpg",
            "audio": "Benjamin Turro Arpajòn - Rico somos por la salvación.mp3"
        },
        {
            "text": "On fossilise des expressions de la matière dans le temps. On voudrait laisser des fossiles plus rares et fragiles. On doit pouvoir juger de la bonne santé d’un système à sa capacité d’accepter, voire d’apprécier ce qui le dérange.",
            "image": "img_1757.jpg",
            "audio": "Famiglia Rosetti (Anna, Dori, Nicola), S Urso, P Magurano - La figlia dellu re.mp3"
        },
        {
            "text": "Dietro le barche, un progetto morale? È questo che rende un'opera un'opera d'arte documentaria e non un'opera documentaria, ma il confine è sottile. Qui, gli oggetti documentati non sono esempi di fatti sociali generali, ma gesti singolari che, visti alla luce dell'opera, formeranno insieme un discorso di valore più universale.",
            "image": "img_1751.jpg",
            "audio": "Noemi - Ninna nanna.mp3"
        },
        {
            "text": "Quando parlo la mia lingua madre in un paese in cui non è la lingua maggioritaria, parlo la mia lingua. Ma quando parlo la mia lingua madre in un paese in cui essa soppianta tutte le altre, allora parlo e basta.",
            "image": "p1010081.jpg",
            "audio": "Poesia G Campa R Cista.mp3"
        },
        {
            "text": "Il vivente vuole sfruttare la realtà, in modo che persista ciò che ritiene essere la sua vita, che sia rinnovato ciò che ritiene essere se stesso. Così, analizza il suo ambiente, utilizza diversi strumenti intellettuali per comprendere le regole della realtà che lo circonda, prima di ricorrere a diverse strategie per stabilire nuove condizioni di realtà che gli siano favorevoli. Gli strumenti intellettuali per comprendere la realtà sono numerosi, tra cui il più curioso (e forse il più diffuso) è la metafisica, che ritiene che questa prima realtà, materiale, dipenda da un'altra realtà, al di fuori della materia, da una causa esterna alla fisica, che non obbedisce alle stesse regole della materia e che bisognerebbe quindi raggiungere per vivere in eterno. Questo strumento per comprendere la realtà e questa strategia per stabilirne nuove condizioni, che possiamo definire «trascendenti», ci sembrano errori tipicamente umani. Errori di un animale che, ad esempio, fraintenderebbe la natura del fuoco di cui ha seguito la traiettoria e vi si getterebbe dentro invece di fuggire.",
            "image": "p1010593.jpg",
            "audio": "7 Raïuno.mp3"
        },
        {
            "text": "L’objet lacunaire ne nous offre pas de résoudre, de nous émanciper de la question qu’il nous pose. Au contraire, chacune des hypothèses qui induira sera sinon temporaire, au mieux l’essor d’un nouvel objet lacunaire à faire circuler. Une arborescence dont la formule est à chercher, non à connaître. Pour nous, qui ne pouvons connaître la formule, nous faisons de celle-ci une sorte de pari éthique : “Nous jugerons vertueux tout objet vivant, tout objet culturel, tout phénomène dont l’existence enfante davantage de variété.” Il est impossible d’affirmer avec certitude qu’un phénomène donné, dans un temps donné, en un lieu donné, enfantera davantage de variété, et nous devons ainsi parier en partie sur l’intuition. Nous ne maîtrisons jamais toutes les règles qui aboutissent à une oeuvre vertueuse, mais nous avons l’intuition qu’une part de ces règles peuvent être inférées pour servir des oeuvres qui enrichissent la plupart du temps nos cultures davantage qu’elles leurs nuisent, bien qu’elles leur opposent parfois un dissensus créateur.",
            "image": "p1010258-1.jpg",
            "audio": "La Principal del Rosselo - Cobla Eglise Estagel 2.mp3"
        },
        {
            "text": "Esplorare una dialettica dell'arca, dell'archè e della حرق - harqa , letteralmente «la bruciatura», termine arabo che designa un incendio interiore che porta uno o una all'emigrazione via mare. L'archè, è ciò che cercavano di comprendere le prime teorie fisiche, proporre un sistema di regole fondamentali che regolano i comportamenti della materia... La morte di Empedocle, italiota-elleno nato in Sicilia, presocratico, allievo di Talete, sarebbe stata una حرق, riportata da Diogene Laerzio (e più tardi da Hölderlin nella poesia moderna) come un suicidio per fuoco nel cratere dell'Etna - ai piedi del quale si trova il santuario dei naufraghi di Trecastagni, tormentati dalle acque del canale di Klibia.",
            "image": "img-20241010-wa0012.jpg",
            "audio": "Spingula francesa - Giovanna Turco, Davide Russo, Mario Gabola, Giovanni De Luca, Loup Uberto.mp3"
        },
        {
            "text": "Il tempo precede l'essere, il movimento arriva ai corpi e li muove. Il gesto documentario comprende una performatività che può essere considerata artigianale, se per artigianale si intende portata dal singolare.",
            "image": "p1010593.jpg",
            "audio": "Luigi de santis 2 6 Rondinide d'amor.mp3"
        },
        {
            "text": "Il est tout aussi important d’enrichir que d’inquiéter notre connaissance. Des objets qui viennent inquiéter nos concepts, viennent ouvrir de nouveau nos dossiers mentaux associés à certains concepts, et nous forcer à les reformuler en cherchant de nouvelles données.",
            "image": "p1010229.jpg",
            "audio": "Coro Genzianella - Belle rose.mp3"
        },
        {
            "text": "La cosa popolare è quella di un popolo, ma quando è morto il popolo cos’è legato, cosa sarebbe l’eredità dei suoi virtù? “La musica degli altri” diceva Leydi, chi sono gli altri? Chiederlo ad ogni epoca, poi interessarsi allo sguardo di quegli altri, il sguardo solamente ci risponderà.",
            "image": "img_1996.jpg",
            "audio": "36 Sidi Abid.mp3"
        },
        {
            "text": "Contattare l'universale non attraverso forme globalizzate, ma entrando in contatto soprattutto con i margini, con le forme singolari che impediscono la sintesi, ma dalle quali emerge comunque un filo conduttore, un'impressione fenomenologica.",
            "image": "img_1991.jpg",
            "audio": "02 La mine - Chanson mineurs.mp3"
        },
        {
            "text": "Interroger les gestes, les objets culturels, les outils, est aussi nécessaire que d’interroger les humains.",
            "image": "rollei4.jpg",
            "audio": "J.F Favreau - Mighe.mp3"
        },
        {
            "text": "πράξη έλλειψης Praxi ellipsis : Une pratique du divers par le manque. Favoriser le divers en nous est insuffisant. Nous avons à laisser grandir à nouveau le divers hors de nous, en diminuant notre présence, en laissant décroître ce que nous sommes.",
            "image": "img_1756.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 12 12.mp3"
        }
    ],
    "cycles": {}
}