{
    "cycle_start_date": "2025-05-17",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Des mondes singuliers sont créés pour justifier des vies, la vérité de ces mondes ne compte pas s’ils induisent la diversité et la joie.",
            "image": "images/img_1984.jpg",
            "audio": "audios/soledad-zarka-preter-au-geste.mp3"
        },
        {
            "text": "universalité du manque",
            "image": "images/img-20241010-wa0002-1.jpg",
            "audio": "audios/face-b-2-raiuno-selim.mp3"
        },
        {
            "text": "C’est notre usage de l’objet culturel qui le rend vivant ou mort, il peut être simultanément l ’un et l’autre, à la même époque, ou rester longtemps presque mort puis retrouver de la vie, selon qui s’en saisit mais surtout selon qui l’observe. Mort lorsqu’il est nommé, décrit, répété et utilisé comme un ensemble de signes communautaires. Vivant lorsque celui qui se l’approprie en use par syncrétisme : pour adapter sa singularité endogène au monde extérieur, soit à un ensemble de forces accordables, et qu’ainsi il questionne et renouvelle ces formes exogènes.",
            "image": "images/img_1976.jpg",
            "audio": "audios/j.f.-favreau-chants-sans-auteurs.mp3"
        },
        {
            "text": "Medi terraneo, lieu median entre les terres. La Méditerranée n’est pas seulement une culture, mais aussi un milieu, un point névralgique, un chemin de traverse : canal de klibia",
            "image": "images/00530001.jpg",
            "audio": "audios/36-sidi-abid.mp3"
        },
        {
            "text": "Geste documentaire, le fait effectif de documenter, les données enregistrées sont presque secondaires en face de l’engagement que permet le geste documentaire sur l’instant, celui de rendre le regard absolument tendu vers ce qu’il documente, d’offrir une attention et une tendresse entière au sujet documenté. En cela la fonction de l’enregistreur est tout autant technique que rituel, l’enregistreur est une sorte de calice ou, de coupe dans laquelle faire boire ensemble les deux sujets de l’instant documentaire, pour ne plus savoir qui donne et qui prend.",
            "image": "images/img_20221006_0016.png",
            "audio": "audios/giuseppe-campa-i-numeri.mp3"
        },
        {
            "text": "Contre l’œuvre close d’un seul auteur, qui, lui-même, par l’œuvre, entend se clore lui-même, et de lui-même voudrait exprimer une vie close, c’est-à-dire supportable. Car vivre, n’être rien qu’un corps complexe et affecté, cela nous est incompréhensible et insupportable. nous rêvons d’un corps simple, d’une vie honorable, qui ne se résumerait qu’à un ci-gît, à des hommages, à une légende.",
            "image": "images/2023-05-30-23.47.06.jpeg",
            "audio": "audios/soledad-zarka-geometrie-souvenir.mp3"
        },
        {
            "text": "Barques",
            "image": "images/img_1995.jpg",
            "audio": "audios/cantieri.mp3"
        },
        {
            "text": "Réconcilier la rigueur logique et l’imagination morale. Une morale rigoureuse est une morale qui cherche à se connaître, qui admet que l’ idée d’un bien auquel elle entend donner une valeur universelle pourrait s’avérer erronée et que son appréhension du monde (sa « création » d’un monde) ne décrira jamais qu’une part limitée de réalité. Si la spéculation morale est une modalité de la vie humaine , il faut faire une morale qui se sait être une fonction psychologique réalisée et localisée, et qui consent ainsi à cohabiter le monde en coopérant avec d’autres morales ouvertes.",
            "image": "images/p1010050.jpg",
            "audio": "audios/51-chansons-redeyef-nom_.mp3"
        },
        {
            "text": "Arche",
            "image": "images/img_1977.jpg",
            "audio": "audios/anna-maria-civico-farfarra.mp3"
        },
        {
            "text": "Derrière les barques, un projet moral ? c’est ce qui fait une œuvre d ’art documentaire et non un ouvrage documentaire, mais la frontière est mince. La grande différence étant qu’ici les objets documentés ne sont pas des exemples de faits sociaux généraux mais des gestes singuliers qui, reçus à la lumière de l’œuvre, tiendront ensemble un discours de valeur plus universelle.",
            "image": "images/img_1757.jpg",
            "audio": "audios/soledad-zarka-lorganique.mp3"
        },
        {
            "text": "Placer des gestes particulières et éventuellement identitaires dans le sillage du pluralisme et de la coopération. Forcer, mais sans forcer, toute tentation identitaire à se rendre malgré elle plurielle et coopérative, en s’intéressant à ses gestes, mais en intégrant ses gestes dans d’autres gestes, en faisant voir une universalité de la peur de se perdre soi-même et du besoin de se rencontrer soi-même.",
            "image": "images/img_1986.jpg",
            "audio": "audios/luigi-de-santis-1.mp3"
        },
        {
            "text": "Il est tout aussi important d’enrichir que d’inquiéter notre connaissance. Des objets qui viennent inquiéter nos concepts, à ouvrir de nouveau nos dossiers mentaux associés à certains concepts, et nous forcer à les reformuler en cherchant de nouvelles données.",
            "image": "images/img-20241010-wa0008.jpg",
            "audio": "audios/37-sidi-abid.mp3"
        },
        {
            "text": ", fragmentée en collectages sonores, chroniques photographiques expériences littéraires. Chants et gestes populaires, exilés, expérimentaux… Documents libres, instantanés, voix qui chantent et parlent, associées à des lieux existants ou imaginaires, à des moments, à des territoires aimés dont elles se sont trouvées éloignées géographiquement ou conceptuellement. Une",
            "image": "images/0140-1.jpg",
            "audio": "audios/53-chansons-redeyef-redeyef-jedida.mp3"
        },
        {
            "text": "Cultura secundum imaginationem - la culture comme expérience de pensée",
            "image": "images/2023-06-01-08.49.10.jpeg",
            "audio": "audios/anna-maria-civico-farfarra.mp3"
        },
        {
            "text": "\"Maggio\", une tradition discrète d’épopée populaire de l’Appennino émilien et Toscan, un drame musical dans lequel il était d’usage que l’écriture poétique et sa mise en musique soient pratiquées collectivement par des auteurs ruraux et des cliques villageoises. Sous sa forme la plus simple, c'est une mélodie lancinante propre à chaque bande, inlassablement répétée par un seul violon et reprise tour à tour par chaque membre d'une compagnie de chanteurs déroulant l'oeuvre épique pendant parfois plus de cinq heures. Le Maggio est associé historiquement à la résistance contre le fascisme, on le chantait dans les maquis durant la deuxième guerre mondiale mais on le trouve mentionné bien plus tôt, furtivement, ici et là, jusque dans la Comédie de Dante. Son usage se perpétue après-guerre grâce au concours solidaire de paysans, de militants et d’intellectuels bolognais, aujourd’hui demeurent quelques rares compagnies de Maggio, s'appliquant avec un bel artisanat à conserver les textes, costumes et mélodies dans leur formalisme classique, en organisant de nombreuses fêtes populaires tout au long de l'été. Il me semble que le caractère essentiel de cette pratique pourrait être considéré comme frère de certaines tentatives contemporaines d’ouvrages collectifs, qu'ainsi une manière d'honorer son héritage serait d’imaginer au présent de nouveaux objets culturels singuliers, œuvres maggistiques des \"sans-racines\". Chercher à faire apparaître, en son défaut, l'écriture partagée d'une culture déshéritée, faire clique des rejetons du manque, enfantés aussi bien par le crépuscule des habitus populaires que par les hurlements bruitistes, par les places publiques des villages comme par le fourmillement des flux numériques.",
            "image": "images/img-20241010-wa0002-1.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-fronne-dalia.mp3"
        },
        {
            "text": "harqa",
            "image": "images/img_1754.jpg",
            "audio": "audios/51-chansons-redeyef-nom_.mp3"
        },
        {
            "text": "Le concept d’un objet existant est la perception que nous avons d’un objet dans la réalité, est encore toutes les données et croyances que nous associons à notre perception de cet objet, qui encore ne nous disent rien de la réalité de cet objet, à part que nous avons été au contact d’un phénomène qui nous a fait modifier ou ajouter des notions à l’ensemble de conceptions qui constitue l’ensemble de mémoires, de perceptions, de croyances et de gestes que nous sommes. En fabriquant des barques, Nous voudrions comprendre dans quelles conditions pourraient être fabriqués des objets au contact desquels notre manière de bâtir des concepts se trouverait continuellement modifiée, théoriquement et psychologiquement, et se trouverait incapable de se fixer, d’être perçue comme acquise, ces objets, ce seraient les barques.",
            "image": "images/2023-06-03-10.58.37.jpeg",
            "audio": "audios/34-sidi-abid-tahar.mp3"
        },
        {
            "text": "Arche d'errance",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.30_77f6dcdc.jpg",
            "audio": "audios/chiara-mare.mp3"
        },
        {
            "text": "Quand nous parlons du passé, nous nous référons à des objets « existants » (dôtés d’une spatialité et d’une temporalité) dont les propriétés objectives n’ont pu être fixées par la mémoire. Le temps et notre entente du monde en ont fait des objets «  subsistants ». L’objet documentaire est de cette nature, c’est un « subsistant » qui peut confiner à la « non-existence » (dans le cas de l’œuvre d’art documentaire, qui s’éloigne encore davantage de l’idée de chronique objective), mais dont l’une des premières propriétés est toujours de faire référence à un « existant » qu’il n’entend pas utiliser comme modèle (comme dans le cadre désigné d’une « œuvre d’art »), mais dont il entendrait plutôt se faire le messager. Ici le référent n’est pas « moyen vers l’œuvre » (comme dans le cas d’un portrait peint) mais il est « conséquence d’un rapport » avec un objet existant, rapport dont la nature est proche du rapport à l’œuvre d’art. Je vois cet objet, je pâtis à son contact avec une intensité telle que je crois nécessaire de m’en faire l’émissaire..",
            "image": "images/0126.jpg",
            "audio": "audios/42-sidi-abid-gasbah.mp3"
        },
        {
            "text": "Mettre l’humanité sur les barques, l’éternelle déplacée. L’arca affondata",
            "image": "images/0099.jpg",
            "audio": "audios/j.f-favreau-mighe.mp3"
        },
        {
            "text": ", fondateur d'une « physique théorique » primitive qui cherchait à proposer un système de règles fondamentales régissant les comportements de la matière... Sa mort est rapportée par Diogène Laërce (et plus tard par Hölderlin dans la poésie moderne) en tant qu’un suicide par le feu dans le cratère du volcan Etna (au pied duquel se trouve le sanctuaire des naufragés de Trecastagni). Il faut explorer ici un lien entre la théorie du feu d'Empédocle, l’archè, et le mot حرق -",
            "image": "images/00482.jpg",
            "audio": "audios/55-chansons-redeyef-doumar2.mp3"
        },
        {
            "text": "Notre logos -discours est motivé (motif du discours) par une morale, motivée elle-même par une psychologie -esprit/cognition motivée par un sens logique -logique à priori, qu’il soit théoriquement valide ou non. logique dans le sens “raisonnement inductif qui formule des hypothèses pour expliquer ce qu’il perçoit des faits, hypothèses auxquelles accorder plus ou moins de crédence en fonction de ce qui motive ce logos” -fonction du logos",
            "image": "images/p1010218.jpg",
            "audio": "audios/frode1.mp3"
        },
        {
            "text": "Mettre sur les barques une dérive immuable. Faire une arche avec des gestes dont la condition collectivement fragile exprime le plus commun des manques. L’arche laisse le déluge emporter les marges, les barques les préservent. Qu’est ce que Noé met dans l’arche? Les icônes, l’œuvre, un geste souverain. Qu’est ce qui monte dans les barques? Les iconoclastes, des ouvrages qui assument de naviguer avec la fragilité et la complexité de la réalité. Sur les barques, on se laisse prendre par l’ouvrage pour se fondre avec lui. Les barques ou l’arche des diables ? - διαβάλλω – qui divise – di-videre- voir/connaître en séparant. Le diable est celui qui n’admet pas d’autre monde que celui-ci, qui n’admet pas le fantasme d’une unité totalisante de ce monde : ou Pan - Πάν – « tout » & πάειν – « faire paître ». Sur les barques, faire paître ensemble les choses singulières de ce monde.",
            "image": "images/img_1995.jpg",
            "audio": "audios/mondine-di-bentivoglio-o-machinista.mp3"
        },
        {
            "text": "archè",
            "image": "images/0099.jpg",
            "audio": "audios/gruppo-citta-di-trapani-1.mp3"
        },
        {
            "text": "Au rebours de l'Arche de Noé, qui préserve les icônes sous le geste souverain d'un Dieu univoque, Les Barques choisissent plutôt d'abriter les iconoclastes, ceux dont l’épreuve d’une déshérence collective constitue l'acte le plus spontané de contemporanéité ; Un geste composite, paradoxalement fondé sur les mêmes pivots qu'une tradition orale : pas de lois écrites, pas de protocole défini, et le besoin impérieux d'une co-action sans cesse renouvelée.",
            "image": "images/2023-05-08-10.10-2-2.jpeg",
            "audio": "audios/53-chansons-redeyef-redeyef-jedida.mp3"
        },
        {
            "text": "Documentation (Arca - Barca - باركة (Harqa) αρχή (archè) , Archive). Noah mets sur l’arche des icônes susceptibles d’être représentées. Mettre sur les barques, dans l’arche, les syncrétismes et les gestes des iconoclastes.",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.29_e5a8af3e-2.jpg",
            "audio": "audios/38-sidi-abid.mp3"
        },
        {
            "text": ", littéralement «",
            "image": "images/0127.jpg",
            "audio": "audios/j.f.-favreau-colporter.mp3"
        },
        {
            "text": "Les barques n’archivent pas un grand récit mais l’étonnante est inquiétante singularité d’une vaste somme de récit particulier. Parmi ces récits, certains peut-être se vivent comme absolus, on laisse ceux-là prendre l’eau davantage que les autres pour qu’ils en viennent à s’interroger, nous documentons aussi et d’abord l’eau qui entre dans les barques.. Il n’y a que des sens relatif pour la vie, pas de sens absolu. C’est en cherchant à créer des sens absolus que l’on crée des idoles. Mettre sur les barques des petits monde dans la relativité de leur sens, et voir ce qui relit absolument ces relativités.",
            "image": "images/img_1980.jpg",
            "audio": "audios/mondine-di-bentivoglio-o-machinista.mp3"
        },
        {
            "text": "« La mia lingua sarda è il canto » detto da Maria Rita Piga. La lingua cantata ha una funzione invertita. Mentre ti sembra cantare, servi anche la lingua, sei usata per lei (e per il paesaggio indietro di lei) Sei il strumento, l’organo del canto, e quindi l’organo suonante della lingua.",
            "image": "images/img_1996.jpg",
            "audio": "audios/fanfare-saint-roger-mamma-mia-mi-son-stufa.mp3"
        },
        {
            "text": "L’immense majorité des objets du cosmos sont indifférents à la douleur. C’est quand celle-ci se manifeste dans un corps vivant que s’engage le vertige ontologique : pourquoi y’a t’il quelque chose qui souffre? La souffrance telle que l’une des fonctions biologiques responsables du mouvement des corps, est au même moment inadmissible pour eux par sa nature-même : le corps souffre, la souffrance lui est inadmissible et, cherchant à ne pas souffrir, il distribue davantage de souffrance - vertigo (mouvement de rotation continue)",
            "image": "images/2023-06-04-10.05.36.jpeg",
            "audio": "audios/soledad-zarka-lorganique.mp3"
        }
    ],
    "cycles": {}
}