{
    "cycle_start_date": "2025-12-28",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Documentazione (Archivio Arca - Barca - باركة Baraka “la fortuna” - حرق - harqa “la bruciatura” αρχή archè “l'inizio”). Noè mette sull'arca le icone che possono essere rappresentate. Mettere sulle barche, nell'arca, i sincretismi e i gesti degli iconoclasti.",
            "image": "img-20241010-wa0012.jpg",
            "audio": "J.F. Favreau - Chants sans auteurs.mp3"
        },
        {
            "text": "L'opera è risultato di un gesto fissato su un supporto, mentre il lavoro è invece un gesto vissuto nel presente, condiviso, trasmesso come tale, che resiste alla firma di un solo autore. Un gesto con una portata collettiva, simile sotto questo aspetto al metodo scientifico. Il gesto diventa Un Gesto? Collocare gesti particolari ed eventualmente identitari sulla scia del pluralismo e della cooperazione. Costringere, ma senza forzare, ogni tentazione identitaria a rendersi plurale e cooperativa suo malgrado, interessandosi ai suoi gesti, ma integrando i suoi gesti in altri gesti, mostrando l'universalità della paura di perdersi e del bisogno di incontrarsi.",
            "image": "whatsapp-image-2023-11-05-a-12.55.32_b299091e.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 11 11.mp3"
        },
        {
            "text": "Explorer une dialectique de l’arche, de l’archè, et de la حرق - harqa , littéralement « la brûlure », terme arabe désignant un incendie intérieur qui conduit à l'émigration par la mer. l’archè,  ce que cherchaient à comprendre les premières physiques théoriques, proposer un système de règles fondamentales régissant les comportements de la matière... La mort d’Empédocle, italiote -hellène né sur le sol sicilien, pré-socratique, élève de Thalès, aurait été une حرق, rapportée par Diogène Laërce (et plus tard par Hölderlin dans la poésie moderne) en tant qu’un suicide par le feu dans le cratère du volcan Etna - au pied duquel se trouve le sanctuaire des naufragés de Trecastagni, tourmentés par les eaux du canal de Klibia.",
            "image": "img_1993.jpg",
            "audio": "34 Sidi Abid (Tahar).mp3"
        },
        {
            "text": "πράξη έλλειψης Praxi ellipsis : Une pratique du divers par le manque. Favoriser le divers en nous est insuffisant. Nous avons à laisser grandir à nouveau le divers hors de nous, en diminuant notre présence, en laissant décroître ce que nous sommes.",
            "image": "0144.jpg",
            "audio": "Famiglia Rosetti (Anna, Dori, Nicola), S Urso, P Magurano - La figlia dellu re.mp3"
        },
        {
            "text": "Al contrario dall'Arca di Noè, che preserva le icone sotto il gesto sovrano di un Dio univoco, Les Barques sceglie invece di ospitare gli iconoclasti, coloro per i quali la prova di un abbandono collettivo costituisce l'atto più spontaneo di contemporaneità; Un gesto composito, paradossalmente fondato sugli stessi cardini di una tradizione orale: nessuna legge scritta, nessun protocollo definito e l'imperioso bisogno di una co-azione incessantemente rinnovata.",
            "image": "img_1754.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 12 12.mp3"
        },
        {
            "text": "J’om j sun pal mundo a travaillé, e la bürsch, a l’è d’le donne. D’invern, cuan ca s’sèra la tëppa, la voc’ a s’sent mei, e la cant ´na rascriàda",
            "image": "whatsapp-image-2023-11-05-a-12.55.31_9dc10360.jpg",
            "audio": "Cantori Salesi - 2.mp3"
        },
        {
            "text": "Le barche, strumenti per fuggire, uno sguardo sull'umano che mira ai margini, gli umani in fuga da se stessi, che cercano di sfuggire ai propri corpi mettendoli sulle barche, uno sguardo sull'Europa, sulla terra di mezzo da cui si fugge. Cronache dell'uomo artefice della propria fuga.",
            "image": "img_1985.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 15 15 Amar.mp3"
        },
        {
            "text": "Un artigianato documentario per sublimare l'insignificanza, la fragilità e il vuoto esistenziale, proprio come ha fatto il cristianesimo attraverso lo strumento della sofferenza. Poiché la sofferenza non è quantificabile e poiché non possiamo sapere se stiamo lavorando efficacemente alla sua riduzione, vorremmo credere nella fondatezza di un'attenzione rivolta agli oggetti più piccoli, pronti a perdersi nella fragilità universale, senza la solennità del religioso, delle forme marginali cariche di mancanze. Il problema della sofferenza viene prima di tutti gli altri. Ma una paura terribile: che una delle prime proprietà psicologiche degli esseri umani sia meno quella di cercare la risposta al problema del loro corpo suscettibile di provare sofferenza, quanto quella di agire ciecamente verso la replicazione dei loro geni, replicazione percepita ciecamente come più desiderabile di una diminuzione della sofferenza.",
            "image": "rollei4.jpg",
            "audio": "Una canción bonita.mp3"
        },
        {
            "text": "Oggetti residui, domande sospese. Canto e silenzio (l'indescrivibile?) - L'unico mezzo di espressione universale e non totalizzante?",
            "image": "img_1982.jpg",
            "audio": "J.F. Favreau - Chants sans auteurs.mp3"
        },
        {
            "text": "Un pomeriggio in un caffè di Grenoble, chiedo ad Aboubakar se ha avuto spesso occasione di sentire cantare le persone del suo villaggio, in Ciad. Mi parla di una donna, Hapsita, che sa trasformare tutti i suoi pensieri in canto. Parliamo del nostro comune desiderio di documentare le peculiarità che ci circondano, i canti e i gesti “senza pari” che arricchiscono i luoghi in cui viviamo di caratteristiche specifiche. La settimana successiva mi dà appuntamento nello stesso caffè, dove lo trovo eccitato e febbrile. Mi esorta a tirare fuori il telefono perché, lì, su un angolo del tavolo, mi trasmetterà un gioiello: un amico del suo villaggio ha convinto Hapsita a cantare per noi, davanti al suo telefono, un lungo lamento per gli esiliati. La registrazione dura 12 minuti, si sente questa voce solitaria, un po' intimidita, trasportata da tutti i suoni del villaggio, che intona una scala maggiore lancinante, diritta, continua. Una semplice preghiera per coloro che se ne sono andati. Questa registrazione rappresenta per me il più puro esempio di produzione popolare; Hapsita possiede l'arte singolare di distinguere un luogo, di incantarlo, di dargli voce. Le viene proposto un sistema di archiviazione come cornice per offrire la sua conoscenza al di là di ciò che lei considera abitualmente il suo luogo di vita. Il sapere locale viene dotato di un indirizzo verso chi, verso ciò che lei vuole, al di là del suo tempo e di ciò che percepisce come i confini della sua quotidianità. Alla funzione familiare della sua arte si aggiunge quindi una “portata”, una seconda funzione dello strumento, che ora non la porta più solo lei, ma anche noi qui in un caffè di Grenoble, in un altro modo e per altri motivi.",
            "image": "r001-029.jpg",
            "audio": "7 Raïuno.mp3"
        },
        {
            "text": "Geste phénoménologique, l’ouvrage/ou la fragilité, la complexité de la réalité gouverne, se laisser prendre par l’ouvrage et se fondre avec lui.",
            "image": "5.jpg",
            "audio": "Fimmene fimmene - Giovanna Turco, Davide Russo, Mario Gabola, Giovanni De Luca, Loup Uberto.mp3"
        },
        {
            "text": "Tout est fondamentalement égal et fait de la même boue, nous cherchons les extremum des variations de ces objets sonores et de ces silhouettes, tellement idiosyncratiques qu’ils ne peuvent plus être considérés comme des corps pivots vers d’autres variations, mais comme des bouts du monde.",
            "image": "p1010575.jpg",
            "audio": "Jure Miloš - Gusle 2.mp3"
        },
        {
            "text": "Interessarsi a tutti gli oggetti che ci sembrano favorire lo strano, il diverso e lo stupore, ma mantenendo una prudente diffidenza nei confronti di quelli che cercano di esercitare o rischiano di esercitare un fascino su di noi. Conservare lo strano, ma tenersi a distanza dall'affascinante.",
            "image": "p1010050.jpg",
            "audio": "Guido Antoniotti - cucchiaio e bocca.mp3"
        },
        {
            "text": "La stragrande maggioranza degli oggetti del cosmo è indifferente al dolore. È quando questo si manifesta in un corpo vivente che subentra la vertigine ontologica: ma perché esiste qualcosa che soffre? La sofferenza, in quanto una delle funzioni biologiche responsabili del movimento dei corpi, è allo stesso tempo inaccettabile per essi per sua stessa natura: il corpo soffre, la sofferenza è inaccettabile per esso e, cercando di non soffrire, distribuisce ancora più sofferenza.",
            "image": "0055-1.jpg",
            "audio": "2023 - 03  Mondine di Bentivoglio - 3.mp3"
        },
        {
            "text": "La forma dell'arco (qui la parola si fonde con lo strumento) / L'informe. Agente/strumento",
            "image": "0117.jpg",
            "audio": "Benjamin Turro Arpajòn - Rico somos por la salvación (2).mp3"
        },
        {
            "text": "Contre l’œuvre close d’un seul auteur, qui, lui-même, par l’œuvre, entend se clore lui-même, et de lui-même voudrait exprimer une vie close, c’est-à-dire supportable. Car vivre, n’être rien qu’un corps complexe et affecté, cela nous est incompréhensible et insupportable. nous rêvons d’un corps simple, d’une vie honorable, qui ne se résumerait qu’à un ci-gît, à des hommages, à une légende.",
            "image": "0099.jpg",
            "audio": "Oum Okacha Ben Salah, Redeyef.mp3"
        },
        {
            "text": "A l’è si l’pont ant’è ca’l sautava al non’, al temp quan aj vivio tütch ant’ la stessa cà. Pore marùn, quan c’al piava la paga, la buttava ant la taula, e l’pare l’andava beula al bar.",
            "image": "0032_30a.jpg",
            "audio": "Jeanne Marty - Accents catalans.mp3"
        },
        {
            "text": "La mancanza non è un punto di partenza, non è un «agente verso» la realtà (Έρως - un «eros»), ma una modalità della realtà, il suo compimento - πραγματικότητα θα τελειώσει σε έλλειψη - La realtà termina in ellisse. La mancanza non va colmata, ma pensata, praticata, favorita. Favorire una mancanza che non mira all'accumulo ma che ci porta al nostro fine, che ci svuota.",
            "image": "0055-1.jpg",
            "audio": "Amerigo Vigliermo - Il contadino.mp3"
        },
        {
            "text": "Les instruments techniques, la τέχνη - techni désigne aussi bien l’art que la capacité à façonner, et le καλλιτέχνης aussi bien l’artiste que l’artisan, se fonde aussi bien avec sa capacité qu’avec son outil. Amalgamer l’outil, όργανο, organo, l’organe, l’instrument-de, l’instrument-vers.",
            "image": "il-maggio-degli-sradicati.jpg",
            "audio": "B7 Hadra Tamerza.mp3"
        },
        {
            "text": "Abbiamo preso l'abitudine di evolverci in altre parti del mondo attraverso gli strumenti degli oggetti connessi, che coinvolgono solo una minima parte del nostro corpo, ma il corpo rimane e continua ad essere la sede del nostro pensiero e della nostra psicologia, una sede disperatamente confinata in un unico luogo alla volta. Un giorno, la nostra impronta nel mondo richiederà necessariamente uno spostamento del corpo. σώμα - soma. Discorso dell'anima - discorso di ciò che anima (ma senza metafisica)",
            "image": "img_1980.jpg",
            "audio": "B7 Hadra Tamerza.mp3"
        },
        {
            "text": "Contro l'opera chiusa di un unico autore, che, attraverso l'opera, intende chiudere se stesso e vorrebbe esprimere una vita chiusa, cioè sopportabile. Perché vivere, essere nient'altro che un corpo complesso e affetto, è per noi incomprensibile e insopportabile. Sogniamo un corpo semplice, una vita onorevole, che si riassuma solo in un “qui giace”, in omaggi, in una leggenda.",
            "image": "p1010258-1.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 10 10 Aïd.mp3"
        },
        {
            "text": "Contacter l’universel non pas via des formes mondialisées mais en contactant les marges avant tout, les formes singulières qui interdisent la synthèse, dont un fil s’exprime pourtant, une impression phénoménologique.",
            "image": "img_1976.jpg",
            "audio": "Fanfare Saint Roger - Mamma mia mi son stüfa.mp3"
        },
        {
            "text": "Quelques derniers fragments de pauvres gestes émis par la seule matière humaine, avant qu’elle consomme entièrement sa préférence pour une fiction inorganique et rétive à elle-même.",
            "image": "0037-1.jpg",
            "audio": "Jure Miloš - Gusle 2.mp3"
        },
        {
            "text": "Interrogare i gesti, gli oggetti culturali, gli strumenti è necessario tanto quanto interrogare gli esseri umani.",
            "image": "0099.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 11 11.mp3"
        },
        {
            "text": "Pour penser, on passe à l’image lorsqu’on ne peut avoir sous les yeux tous les éléments de savoir, mais ça ne veut pas dire que l’on ne veut pas savoir. La suspension de l’analyse n’est pas un refus de connaissance.Réconcilier la rigueur logique et l’imagination morale. Une morale rigoureuse est une morale qui cherche à se connaître, qui admet que l’ idée d’un bien auquel elle entend donner une valeur universelle pourrait s’avérer erronée et que son appréhension du monde (sa « création » d’un monde) ne décrira jamais qu’une part limitée de réalité. Si la spéculation morale est une modalité de la vie humaine , il faut faire une morale qui se sait être une fonction psychologique réalisée et localisée, et qui consent ainsi à cohabiter le monde en coopérant avec d’autres morales ouvertes.",
            "image": "0086-1.jpg",
            "audio": "J.F. Favreau - Discours et oralité.mp3"
        },
        {
            "text": "Barques attachées au quai, puis hors du quai, barques détachées. barche legate alla banchina, fuori dalla banchina, barche slegate.",
            "image": "0099.jpg",
            "audio": "42 Sidi Abid Gasbah.mp3"
        },
        {
            "text": "Il tempo precede l'essere, il movimento arriva ai corpi e li muove. Il gesto documentario comprende una performatività che può essere considerata artigianale, se per artigianale si intende portata dal singolare.",
            "image": "whatsapp-image-2023-11-05-a-12.55.32_419b091b.jpg",
            "audio": "Napoli - Giovanna Turco, Davide Russo, Mario Gabola, Giovanni De Luca, Loup Uberto.mp3"
        },
        {
            "text": "Pratique du ramas, σύμπλεγμα, mélange de choses laissées-là, apparemment isolées les unes des autres, ramasser par terre ce qui est négligé, ce que personne ne fréquente plus. Sur l’amas, le préfixe augmentatif -ra pour l’isolement, récolte d’une chose seule ajoutée au ramas, ramassée avec les autres qui lui sont dissemblables, une chose de la masse. يلمس μάζα - massa, yalmas, en arabe \"masse\" est de palper, sentir. Des fragments se touchent et font corps. Pratique de l’amalgame, secours du premier sens d’amalgamer : rechercher des équations de mélange, chercher des conditions dans lesquelles pourront être réunis des objets que la théorie n’avait pas su mêler - αμαλγάμα amalgama - issu de moulagma ملغمة μαλάγμα \"émollient\" pour le médicament fluide, l’adoucissant que les grecs ramenaient de Cyrène. Fusion douce, mélange par le mou, par le fragile, fonte amoureuse d’éléments singuliers, union confuse. Le ramas se ramasse sur lui-même, de l’intérieur, les éléments orphelins du ramas se reconnaissent et font corps. Le monde des choses fragiles, palpables, réelles, nous a été abandonné, et nous l’aimons. Tandis que les humains sont en quête de transcendance, nous nous contentons des poubelles de la réalité, nous ramassons les choses fragiles, l’or dans les poubelles du monde. On peut se plaire à penser que l’or des alchimistes n’était pas une matière à produire, mais un acte auquel se dévouer, celui de mettre à l’épreuve les uns des autres les ferments les plus étrangers, délaissés, et les observer bruire ensemble, l’or n’est que cela.",
            "image": "3.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 16 16.mp3"
        },
        {
            "text": "Le temps travaille ses matériaux. L’humain le découpe en cycles, en événements, en gestes, en phénomènes, en objets, pour concevoir le réel dans lequel il est compris. Ce que l’humain façonne n’est pas l’objet, le geste ou l'événement, mais la frontière, une fable des séparations, un découpage instrumental, une délimitation, un bornage du temps et de l’étendue. L’humain délimite le temps et l’étendue, mais le temps et l’étendue façonnent l’humain qui les pense.",
            "image": "r001-028.jpg",
            "audio": "36 Sidi Abid.mp3"
        },
        {
            "text": "S’intéresser à tous les objets qui nous sembleront favoriser l’étrange, le divers et l’étonnement, mais en s’attachant à conserver une prudence sceptique devant ceux, parmi eux, qui cherchent à exercer ou risquent d’exercer une fascination sur nous. Conserver l’étrange, mais se tenir à distance du fascinant.",
            "image": "p1010231.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 05 05.mp3"
        }
    ],
    "cycles": {}
}