{
    "cycle_start_date": "2025-10-29",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Quando parliamo del passato, ci riferiamo a oggetti “esistenti” (dotati di spazialità e temporalità) le cui proprietà oggettive non hanno potuto essere fissate dalla memoria. Il tempo e la nostra comprensione del mondo li hanno resi oggetti “sussistenti”. L'oggetto documentario è di questa natura, è un “sussistente” che può rasentare la \"non esistenza “ (nel caso dell'opera d'arte documentaria, che si allontana ancora di più dall'idea di cronaca oggettiva), ma una delle cui prime proprietà è sempre quella di fare riferimento a un ”esistente\" che non intende utilizzare come modello (come nel contesto designato di un'opera d'arte), ma di cui intende piuttosto farsi messaggero. Qui il referente non è «mezzo verso l'opera» (come nel caso di un ritratto dipinto), ma è «conseguenza di un rapporto» con un oggetto esistente, rapporto la cui natura è simile al nostro rapporto con l'opera d'arte. Vedo questo oggetto, ne soffro il contatto, con un'intensità tale che mi sembra necessario farne il mio emissario.",
            "image": "il-maggio-degli-sradicati.jpg",
            "audio": "J.F. Favreau - Discours et oralité.mp3"
        },
        {
            "text": "Un’arte di creare e raccogliere immagini, forme e idee, che non cercherà di affermarsi come scienza (umana), ma di trarre ispirazione dalle scienze dell'astrazione rigorosa e di progredire insieme a esse.",
            "image": "0127.jpg",
            "audio": "2019 - 10 Guitare 1.mp3"
        },
        {
            "text": "Sacralité d’un geste documentaire, attaché à la singularité d’un geste plutôt qu’à l’invariance scientifique, faire tenir sur la bande ce qui tient du miracle, l’enfantement d’étrangeté, de formes si singulières qu’on ne peut les nommer autrement que par des noms propres.",
            "image": "pelele1.jpg",
            "audio": "2019 - 10 Guitare 1.mp3"
        },
        {
            "text": "Una lingua non ha bisogno di una nazione, e tanto meno di una nazione che la utilizzi a fini di potere.",
            "image": "img_1976.jpg",
            "audio": "34 Sidi Abid (Tahar).mp3"
        },
        {
            "text": "Une théorie humaine se révèle toujours fausse, étant soumise au contrôle du temps, un système humain d’explication du monde révèle toujours ses limites, mais sa fonction est de nous mettre en chemin vers une définition toujours plus riche (au sens quasiment utilitariste du terme) de notre monde et de son rapport aux autres mondes, des lois qui régissent les rapports des mondes, une redéfinition permanente des frontières et des réseaux qui les lient et sous-tendent leurs interactions, une submersion de ses mondes dans des ensembles qui les comprennent ensemble et remettent en mouvement les intuitions qui les ont enfantés.",
            "image": "whatsapp-image-2023-11-05-a-12.55.27_fab7df22.jpg",
            "audio": "Guido Antoniotti - cucchiaio e bocca.mp3"
        },
        {
            "text": "Pratique du ramas, σύμπλεγμα, mélange de choses laissées-là, apparemment isolées les unes des autres, ramasser par terre ce qui est négligé, ce que personne ne fréquente plus. Sur l’amas, le préfixe augmentatif -ra pour l’isolement, récolte d’une chose seule ajoutée au ramas, ramassée avec les autres qui lui sont dissemblables, une chose de la masse. يلمس μάζα - massa, yalmas, en arabe \"masse\" est de palper, sentir. Des fragments se touchent et font corps. Pratique de l’amalgame, secours du premier sens d’amalgamer : rechercher des équations de mélange, chercher des conditions dans lesquelles pourront être réunis des objets que la théorie n’avait pas su mêler - αμαλγάμα amalgama - issu de moulagma ملغمة μαλάγμα \"émollient\" pour le médicament fluide, l’adoucissant que les grecs ramenaient de Cyrène. Fusion douce, mélange par le mou, par le fragile, fonte amoureuse d’éléments singuliers, union confuse. Le ramas se ramasse sur lui-même, de l’intérieur, les éléments orphelins du ramas se reconnaissent et font corps. Le monde des choses fragiles, palpables, réelles, nous a été abandonné, et nous l’aimons. Tandis que les humains sont en quête de transcendance, nous nous contentons des poubelles de la réalité, nous ramassons les choses fragiles, l’or dans les poubelles du monde. On peut se plaire à penser que l’or des alchimistes n’était pas une matière à produire, mais un acte auquel se dévouer, celui de mettre à l’épreuve les uns des autres les ferments les plus étrangers, délaissés, et les observer bruire ensemble, l’or n’est que cela.",
            "image": "0037-1.jpg",
            "audio": "Soledad Zarka - Prêter au geste.mp3"
        },
        {
            "text": "Aporia - Aporos, senza apertura, pensiero chiuso. Cercare i margini al di fuori degli oggetti culturali che vogliono l'egemonia. Nel discorso di Diotima, Poros genera Eros con Penia. L'appello all'Altro è figlio della permeabilità e della mancanza.",
            "image": "rollei3.jpg",
            "audio": "Luigi de santis 1.mp3"
        },
        {
            "text": "Les instruments techniques, la τέχνη - techni désigne aussi bien l’art que la capacité à façonner, et le καλλιτέχνης aussi bien l’artiste que l’artisan, se fonde aussi bien avec sa capacité qu’avec son outil. Amalgamer l’outil, όργανο, organo, l’organe, l’instrument-de, l’instrument-vers.",
            "image": "00402.jpg",
            "audio": "La Principal del Rosselo - Cobla Eglise Estagel1.mp3"
        },
        {
            "text": "L'oggetto lacunoso non ci offre la possibilità di risolvere, di emanciparci dalla questione che ci pone. Al contrario, ciascuna delle ipotesi che indurrà sarà, se non temporanea, nella migliore delle ipotesi l'ascesa di un nuovo oggetto lacunoso da diffondere. Un albero la cui formula va cercata, non conosciuta. Per noi, che non possiamo conoscere la formula, ne facciamo una sorta di scommessa etica: «Riterremo virtuoso ogni oggetto vivente, ogni oggetto culturale, ogni fenomeno la cui esistenza generi maggiore varietà». È impossibile affermare con certezza che un dato fenomeno, in un dato momento, in un dato luogo, genererà maggiore varietà, e dobbiamo quindi scommettere in parte sull'intuizione. Non padroneggiamo mai tutte le regole che portano a un'opera virtuosa, ma abbiamo l'intuizione che una parte di queste regole possa essere dedotta per servire opere che il più delle volte arricchiscono le nostre culture più di quanto non le danneggino, anche se a volte si oppongono un dissenso creativo.",
            "image": "p1010598.jpg",
            "audio": "Alain Dupont harmonica-005.mp3"
        },
        {
            "text": "Il tempo precede l'essere, il movimento arriva ai corpi e li muove. Il gesto documentario comprende una performatività che può essere considerata artigianale, se per artigianale si intende portata dal singolare.",
            "image": "p1010258-1.jpg",
            "audio": "44 Sidi Abid Cérémonie.mp3"
        },
        {
            "text": "Διαχρονική - Diachronique- privé du temps : libéré de l’espoir aberrant d’une table rase.Privato del tempo: liberato dall'aberrante speranza di una tabula rasa.",
            "image": "p1010113.jpg",
            "audio": "2023 - 03 Mondine di Bentivoglio - Un bel di andando in Francia.mp3"
        },
        {
            "text": "S’intéresser à tous les objets qui nous sembleront favoriser l’étrange, le divers et l’étonnement, mais en s’attachant à conserver une prudence sceptique devant ceux, parmi eux, qui cherchent à exercer ou risquent d’exercer une fascination sur nous. Conserver l’étrange, mais se tenir à distance du fascinant.",
            "image": "whatsapp-image-2023-11-05-a-12.55.29_fc021bce.jpg",
            "audio": "J.F. Favreau - La Sant'Alessio.mp3"
        },
        {
            "text": "Mettre l’humanité sur les barques, l’espèce par essence déplacée, l’arche coulée.",
            "image": "10040001.jpg",
            "audio": "Fanny George & Simon Rummel - Mompou.mp3"
        },
        {
            "text": "Abbiamo preso l'abitudine di evolverci in altre parti del mondo attraverso gli strumenti degli oggetti connessi, che coinvolgono solo una minima parte del nostro corpo, ma il corpo rimane e continua ad essere la sede del nostro pensiero e della nostra psicologia, una sede disperatamente confinata in un unico luogo alla volta. Un giorno, la nostra impronta nel mondo richiederà necessariamente uno spostamento del corpo. σώμα - soma. Discorso dell'anima - discorso di ciò che anima (ma senza metafisica)",
            "image": "ane.jpg",
            "audio": "2020-05 Fugue.mp3"
        },
        {
            "text": "***Artisan est de ne se préoccuper que de son propre usage de l’objet fabriqué, de lui donner une forme voisine à soi, sans chercher à le rendre attractif. L’artisan apprivoise un matériau et le dirige vers l’usage qui convient le mieux à son milieu et à son usage du monde. Il peut songer à l’exposition de l’objet, à la mise à l’épreuve de son labeur au monde. Mais s’il songe d’aventure à user de son objet comme d’une marchandise, il devra dès lors le domestiquer, le soumettre à un standard plus consensuel. Il ne s’agira plus d’artisanat mais d'ingénierie ou d’ergonomie ; Pour devenir passablement utile à tous plutôt qu’absolument indispensable à quelques-uns, pour être pris en main (ou en bouche dans le cas de la chanson) par le plus grand nombre, l’objet doit obtenir des traits fixes, peu variables, un caractère apparemment stable.",
            "image": "0055-1.jpg",
            "audio": "Spingula francesa - Giovanna Turco, Davide Russo, Mario Gabola, Giovanni De Luca, Loup Uberto.mp3"
        },
        {
            "text": "Le temps précède l’étant, le mouvement vient aux corps et les meut. Le geste documentaire comprend une performativité qui peut être considérée artisanale, si artisan veut dire porté par le singulier.",
            "image": "p1010119.jpg",
            "audio": "31 Sidi Abid - prière répétition.mp3"
        },
        {
            "text": "La forma dell'arco (qui la parola si fonde con lo strumento) / L'informe. Agente/strumento",
            "image": "00482.jpg",
            "audio": "J.F Favreau - Bande de jeunes sardes.mp3"
        },
        {
            "text": "Durata, plasticità della memoria. L'oggetto, il gesto osservato esistono solo in un determinato punto e momento: nella vita di un unico corpo capace di memoria e linguaggio.",
            "image": "p1010211.jpg",
            "audio": "Scusciati - Veni de qua, veni de la.mp3"
        },
        {
            "text": "Le barche, strumenti per fuggire, uno sguardo sull'umano che mira ai margini, gli umani in fuga da se stessi, che cercano di sfuggire ai propri corpi mettendoli sulle barche, uno sguardo sull'Europa, sulla terra di mezzo da cui si fugge. Cronache dell'uomo artefice della propria fuga.",
            "image": "img_1988.jpg",
            "audio": "55 Chansons Redeyef - Doumar2.mp3"
        },
        {
            "text": "Les barques n’archivent pas un grand récit, mais l’étonnante est inquiétante singularité d’une vaste somme de récits particuliers. Parmi ces récits, certains peut-être se vivent comme absolus, on laisse ceux-là prendre l’eau davantage que les autres pour qu’ils en viennent à s’interroger, nous documentons aussi et d’abord l’eau qui entre dans les barques.. Mettre sur les barques des petits monde dans la relativité de leur sens, et voir ce qui relit absolument ces relativités. Il n’y a que des sens relatif pour la vie, pas de sens absolu. Lorsqu’elle cherche à créer des sens absolus, l’arche crée des idoles.",
            "image": "img_1755.jpg",
            "audio": "Alain Dupont harmonica-005.mp3"
        },
        {
            "text": "Sous son profil pratique, un mode militant de création en faveur d’une plus grande variété de formes hybrides et collectives, création expérimentale populaire, variations questionnant la norme. Il y a probablement derrière Les Barques un projet moral à délimiter, c’est ce qui en fait une œuvre d’art documentaire et non un ouvrage documentaire, mais la frontière est mince. Les objets documentés ici ne sont pas des exemples de faits sociaux généraux pouvant être étudiés par l’approche statistique, mais des gestes singuliers qui, reçus à la lumière de l’ouvrage, semblent traversés par une même ontologie, dans la question du manque. Et une performativité (le geste d’archive est déjà geste d’art, œuvre collective au présent, au moment-même de l’enregistrement) qui n’apparaît pas intuitivement pouvoir être associée à l’archivage documentaire.",
            "image": "p1010547.jpg",
            "audio": "37 Sidi Abid.mp3"
        },
        {
            "text": "L’objet lacunaire ne nous offre pas de résoudre, de nous émanciper de la question qu’il nous pose. Au contraire, chacune des hypothèses qui induira sera sinon temporaire, au mieux l’essor d’un nouvel objet lacunaire à faire circuler. Une arborescence dont la formule est à chercher, non à connaître. Pour nous, qui ne pouvons connaître la formule, nous faisons de celle-ci une sorte de pari éthique : “Nous jugerons vertueux tout objet vivant, tout objet culturel, tout phénomène dont l’existence enfante davantage de variété.” Il est impossible d’affirmer avec certitude qu’un phénomène donné, dans un temps donné, en un lieu donné, enfantera davantage de variété, et nous devons ainsi parier en partie sur l’intuition. Nous ne maîtrisons jamais toutes les règles qui aboutissent à une oeuvre vertueuse, mais nous avons l’intuition qu’une part de ces règles peuvent être inférées pour servir des oeuvres qui enrichissent la plupart du temps nos cultures davantage qu’elles leurs nuisent, bien qu’elles leur opposent parfois un dissensus créateur.",
            "image": "0099.jpg",
            "audio": "Luigi de santis 2 6 Rondinide d'amor.mp3"
        },
        {
            "text": "Il nostro logos- discorso è motivato (motivo del discorso) da una morale, a sua volta motivata da una psicologia-mente/cognizione motivata da un senso logico. Logica a priori, che sia teoricamente valida o non valida. Logica nel senso di “ragionamento induttivo che formula ipotesi per spiegare ciò che percepisce dai fatti, ipotesi alle quali attribuire più o meno credito a seconda di ciò che motiva questo logos” - funzione del logos.",
            "image": "0117.jpg",
            "audio": "Spingula francesa - Giovanna Turco, Davide Russo, Mario Gabola, Giovanni De Luca, Loup Uberto.mp3"
        },
        {
            "text": "« Ma langue sarde, c'est le chant », dit Maria Rita Piga. La langue chantée a une fonction inversée. Alors que tu sembles chanter, tu sers aussi la langue, tu es utilisée par elle (et par le paysage derrière elle). Tu es l'instrument, l'organe du chant, l'outil sonore de la langue.",
            "image": "00482.jpg",
            "audio": "44 Sidi Abid Cérémonie.mp3"
        },
        {
            "text": "À quoi tient une fabrique de chant populaire ? Ce fâcheux mot de populaire désigne ici « ce qui vient nous jeter affectueusement auprès des autres » et remuer en nous, au passage, toute idée trop figée de la culture, du présent ou de la tradition. Une composition spontanée et collective pour qu’apparaissent déplumés la musique et les gestes, offerts à la hauteur du quotidien, réinventés chaque jour selon qui, selon où.",
            "image": "img_1752.jpg",
            "audio": "Ganga - Zdravko Vuksan, Iko Matković, Branko Sucur, Ivan Karoglan (Cibić), Sonja Busić, Tona Busić, Vesna Rebić, Zlata Rebić .mp3"
        },
        {
            "text": "Les barques, des outils pour se fuir, un regard sur l’humain visant les marges, les humains se fuyant eux-mêmes, cherchant à fuir leurs corps en les posant sur les barques, un regard sur l’Europe, sur la terre médiane qui se fuit. Chroniques de l’humain artisan de sa fuite.",
            "image": "10040017.jpg",
            "audio": "2016-18 Orchestre sans direction.mp3"
        },
        {
            "text": "L'opera è risultato di un gesto fissato su un supporto, mentre il lavoro è invece un gesto vissuto nel presente, condiviso, trasmesso come tale, che resiste alla firma di un solo autore. Un gesto con una portata collettiva, simile sotto questo aspetto al metodo scientifico. Il gesto diventa Un Gesto? Collocare gesti particolari ed eventualmente identitari sulla scia del pluralismo e della cooperazione. Costringere, ma senza forzare, ogni tentazione identitaria a rendersi plurale e cooperativa suo malgrado, interessandosi ai suoi gesti, ma integrando i suoi gesti in altri gesti, mostrando l'universalità della paura di perdersi e del bisogno di incontrarsi.",
            "image": "p1010057.jpg",
            "audio": "2023 - 03 Cristina Vetrone - Poema.mp3"
        },
        {
            "text": "La trasmissione di una mancanza vissuta e condivisa, il fatto contemporaneo più vicino a una tradizione? La mancanza attrice. Una mancanza cronica ci spinge a ricercare e raccogliere cronache della mancanza. Salvaguardare affascinanti errori e dissonanze specificamente umani.",
            "image": "img_1749.jpg",
            "audio": "J.F. Favreau - La Sant'Alessio.mp3"
        },
        {
            "text": "C’est notre usage de l’objet culturel qui le rend vivant ou mort, il peut être simultanément l ’un et l’autre, à la même époque, ou rester longtemps presque mort puis retrouver de la vie, selon qui s’en saisit mais surtout selon qui l’observe. Mort lorsqu’il est nommé, décrit, répété et utilisé comme un ensemble de signes communautaires. Vivant lorsque celui qui se l’approprie en use par syncrétisme : pour adapter sa singularité endogène au monde extérieur, soit à un ensemble de forces accordables, et qu’ainsi il questionne et renouvelle ces formes exogènes.",
            "image": "r001-001.jpg",
            "audio": "Une bête de chair - Fröde Bjørnstad02.mp3"
        },
        {
            "text": "Tutto è fondamentalmente uguale e fatto dello stesso fango, cerchiamo gli estremi delle variazioni di questi oggetti sonori e di queste sagome, così idiosincratici che non possono più essere considerati come corpi cardine verso altre variazioni, ma come frammenti del mondo.",
            "image": "r001-038.jpg",
            "audio": "Noemi - Lu paese meu.mp3"
        }
    ],
    "cycles": {}
}