{
    "cycle_start_date": "2026-01-06",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Derrière les barques, un projet moral ? c’est ce qui fait une œuvre d ’art documentaire et non un ouvrage documentaire, mais la frontière est mince. La grande différence étant qu’ici les objets documentés ne sont pas des exemples de faits sociaux généraux mais des gestes singuliers qui, reçus à la lumière de l’œuvre, tiendront ensemble un discours de valeur plus universelle.",
            "image": "img-20241010-wa0010.jpg",
            "audio": "2023 - 03 Mondine di Bentivoglio - 4.mp3"
        },
        {
            "text": "Διαχρονική - Diachronique- privé du temps : libéré de l’espoir aberrant d’une table rase.Privato del tempo: liberato dall'aberrante speranza di una tabula rasa.",
            "image": "0037-1.jpg",
            "audio": "50 Chansons Redeyef - Al Amam.mp3"
        },
        {
            "text": "Cosa caratterizza una fabbrica di canto popolare? “popolare” per indicare qui “ciò che ci avvicina affettuosamente agli altri” e smuove in noi, di passaggio, ogni idea troppo rigida della cultura, del presente o della tradizione. Una composizione spontanea e collettiva affinché la musica e i gesti appaiano spogli, offerti alla portata della quotidianità, reinventati ogni giorno a seconda di chi e dove.",
            "image": "10040021.jpg",
            "audio": "Jeanne Marty - Accents catalans.mp3"
        },
        {
            "text": "Le temps précède l’étant, le mouvement vient aux corps et les meut. Le geste documentaire comprend une performativité qui peut être considérée artisanale, si artisan veut dire porté par le singulier.",
            "image": "00402.jpg",
            "audio": "Sidi Abid Redeyef.mp3"
        },
        {
            "text": "Aporia - Aporos, senza apertura, pensiero chiuso. Cercare i margini al di fuori degli oggetti culturali che vogliono l'egemonia. Nel discorso di Diotima, Poros genera Eros con Penia. L'appello all'Altro è figlio della permeabilità e della mancanza.",
            "image": "img-20241010-wa0003.jpg",
            "audio": "Fanny George & Simon Rummel - Spiritus Sanctus vivificans (Hildegard von Bingen)-001.mp3"
        },
        {
            "text": "Mettre l’humanité sur les barques, l’espèce par essence déplacée, l’arche coulée.",
            "image": "img_1997.jpg",
            "audio": "Impro orgue brasserie Atlas, Uberto.mp3"
        },
        {
            "text": "Στην ομιλία της Διοτίμας ο Πόρος γεννά τον Έρωτα με την Πένια. Το κάλεσμα στον Άλλο είναι το παιδί της διαπερατότητας και της έλλειψης.",
            "image": "0117.jpg",
            "audio": "2023 - 03 Mondine di Bentivoglio - 4.mp3"
        },
        {
            "text": "Au rebours de l'Arche de Noé, qui préserve les icônes sous le geste souverain d'un Dieu univoque, Les Barques choisissent plutôt d'abriter les iconoclastes, ceux dont l’épreuve d’une déshérence collective constitue l'acte le plus spontané de contemporanéité ; Un geste composite, paradoxalement fondé sur les mêmes pivots qu'une tradition orale : pas de lois écrites, pas de protocole défini, et le besoin impérieux d'une co-action sans cesse renouvelée.",
            "image": "p1010110.jpg",
            "audio": "Jure Miloš - Diple.mp3"
        },
        {
            "text": "Pratique du ramas, σύμπλεγμα, mélange de choses laissées-là, apparemment isolées les unes des autres, ramasser par terre ce qui est négligé, ce que personne ne fréquente plus. Sur l’amas, le préfixe augmentatif -ra pour l’isolement, récolte d’une chose seule ajoutée au ramas, ramassée avec les autres qui lui sont dissemblables, une chose de la masse. يلمس μάζα - massa, yalmas, en arabe \"masse\" est de palper, sentir. Des fragments se touchent et font corps. Pratique de l’amalgame, secours du premier sens d’amalgamer : rechercher des équations de mélange, chercher des conditions dans lesquelles pourront être réunis des objets que la théorie n’avait pas su mêler - αμαλγάμα amalgama - issu de moulagma ملغمة μαλάγμα \"émollient\" pour le médicament fluide, l’adoucissant que les grecs ramenaient de Cyrène. Fusion douce, mélange par le mou, par le fragile, fonte amoureuse d’éléments singuliers, union confuse. Le ramas se ramasse sur lui-même, de l’intérieur, les éléments orphelins du ramas se reconnaissent et font corps. Le monde des choses fragiles, palpables, réelles, nous a été abandonné, et nous l’aimons. Tandis que les humains sont en quête de transcendance, nous nous contentons des poubelles de la réalité, nous ramassons les choses fragiles, l’or dans les poubelles du monde. On peut se plaire à penser que l’or des alchimistes n’était pas une matière à produire, mais un acte auquel se dévouer, celui de mettre à l’épreuve les uns des autres les ferments les plus étrangers, délaissés, et les observer bruire ensemble, l’or n’est que cela.",
            "image": "whatsapp-image-2023-11-05-a-12.55.27_fab7df22.jpg",
            "audio": "Jeanne Marty - Chant de noël.mp3"
        },
        {
            "text": "Il “Maggio”, una tradizione discreta dell'epopea popolare dell'Appennino emiliano e toscano, un dramma musicale in cui era consuetudine che la scrittura poetica e la sua trasposizione musicale fossero praticate collettivamente da autori rurali e gruppi di villaggio. Nella sua forma più semplice, è una melodia lancinante propria di ogni banda, ripetuta instancabilmente da un solo violino e ripresa a turno da ciascun membro di una compagnia di cantanti che eseguono l'opera epica per oltre cinque ore. Il Maggio è storicamente associato alla resistenza contro il fascismo, veniva cantato nelle zone di guerriglia durante la seconda guerra mondiale, ma se ne trova traccia molto prima, furtivamente, qua e là, fino alla Commedia di Dante. Il suo uso è continuato nel dopoguerra grazie alla solidarietà di contadini, militanti e intellettuali bolognesi. Oggi rimangono poche compagnie del Maggio, che si impegnano con grande maestria a conservare i testi, i costumi e le melodie nella loro forma classica, organizzando numerose feste popolari durante tutta l'estate. Mi sembra che il carattere essenziale di questa pratica possa essere considerato affine ad alcuni tentativi contemporanei di opere collettive, e che quindi un modo per onorarne l'eredità sarebbe quello di immaginare nel presente nuovi oggetti culturali singolari, opere maggistiche dei “senza radici”. Cercare di far emergere, in sua assenza, la scrittura condivisa di una cultura diseredata, far cliccare i figli della mancanza, generati tanto dal crepuscolo degli habitus popolari quanto dalle urla rumoriste, dalle piazze pubbliche dei villaggi quanto dal brulichio dei flussi digitali.",
            "image": "img_1989.jpg",
            "audio": "Luigi de santis 2.mp3"
        },
        {
            "text": "Contre l’œuvre close d’un seul auteur, qui, lui-même, par l’œuvre, entend se clore lui-même, et de lui-même voudrait exprimer une vie close, c’est-à-dire supportable. Car vivre, n’être rien qu’un corps complexe et affecté, cela nous est incompréhensible et insupportable. nous rêvons d’un corps simple, d’une vie honorable, qui ne se résumerait qu’à un ci-gît, à des hommages, à une légende.",
            "image": "img_1754.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 15 15 Amar.mp3"
        },
        {
            "text": "***Artisan est de ne se préoccuper que de son propre usage de l’objet fabriqué, de lui donner une forme voisine à soi, sans chercher à le rendre attractif. L’artisan apprivoise un matériau et le dirige vers l’usage qui convient le mieux à son milieu et à son usage du monde. Il peut songer à l’exposition de l’objet, à la mise à l’épreuve de son labeur au monde. Mais s’il songe d’aventure à user de son objet comme d’une marchandise, il devra dès lors le domestiquer, le soumettre à un standard plus consensuel. Il ne s’agira plus d’artisanat mais d'ingénierie ou d’ergonomie ; Pour devenir passablement utile à tous plutôt qu’absolument indispensable à quelques-uns, pour être pris en main (ou en bouche dans le cas de la chanson) par le plus grand nombre, l’objet doit obtenir des traits fixes, peu variables, un caractère apparemment stable.",
            "image": "r001-028.jpg",
            "audio": "44 Sidi Abid Cérémonie.mp3"
        },
        {
            "text": "πράξη έλλειψης Praxi ellipsis : Une pratique du divers par le manque. Favoriser le divers en nous est insuffisant. Nous avons à laisser grandir à nouveau le divers hors de nous, en diminuant notre présence, en laissant décroître ce que nous sommes.",
            "image": "ane.jpg",
            "audio": "Jure Miloš - Gusle.mp3"
        },
        {
            "text": "Les barques n’archivent pas un grand récit, mais l’étonnante est inquiétante singularité d’une vaste somme de récits particuliers. Parmi ces récits, certains peut-être se vivent comme absolus, on laisse ceux-là prendre l’eau davantage que les autres pour qu’ils en viennent à s’interroger, nous documentons aussi et d’abord l’eau qui entre dans les barques.. Mettre sur les barques des petits monde dans la relativité de leur sens, et voir ce qui relit absolument ces relativités. Il n’y a que des sens relatif pour la vie, pas de sens absolu. Lorsqu’elle cherche à créer des sens absolus, l’arche crée des idoles.",
            "image": "img-20241010-wa0010.jpg",
            "audio": "Benjamin Turro Arpajòn - Rico somos por la salvación.mp3"
        },
        {
            "text": "Durabilité, plasticité de la mémoire. L’objet, le geste observé n’existe qu’en un point et un temps donné à la fois : Dans la vie d’un seul corps capable de mémoire et de langage.",
            "image": "p1010195.jpg",
            "audio": "Chiara Vigo canta per il mare.mp3"
        },
        {
            "text": "Pour penser, on passe à l’image lorsqu’on ne peut avoir sous les yeux tous les éléments de savoir, mais ça ne veut pas dire que l’on ne veut pas savoir. La suspension de l’analyse n’est pas un refus de connaissance.Réconcilier la rigueur logique et l’imagination morale. Une morale rigoureuse est une morale qui cherche à se connaître, qui admet que l’ idée d’un bien auquel elle entend donner une valeur universelle pourrait s’avérer erronée et que son appréhension du monde (sa « création » d’un monde) ne décrira jamais qu’une part limitée de réalité. Si la spéculation morale est une modalité de la vie humaine , il faut faire une morale qui se sait être une fonction psychologique réalisée et localisée, et qui consent ainsi à cohabiter le monde en coopérant avec d’autres morales ouvertes.",
            "image": "0090.jpg",
            "audio": "02 La mine - Chanson mineurs.mp3"
        },
        {
            "text": "Mettere l'umanità sulle barche, la specie spostata per sua natura, L’arca affondata.",
            "image": "capture-decran-35.png",
            "audio": "2023 - 03 Cristina Vetrone - Poema.mp3"
        },
        {
            "text": "Faire une arche avec des gestes qui ne résume pas des personnes, mais des gestes dont la condition universellement fragile exprimera ce qui gît derrière ce que le manque a de commun. Faire voir comment les plus marginaux s’arrangent avec le sentiment d’une disparition prochaine de leur geste, et d’une disparition plus générale de l’espèce.",
            "image": "img_1752.jpg",
            "audio": "J.F. Favreau - Colporter.mp3"
        },
        {
            "text": "Le manque n’est pas un point de départ, il n’est pas «  agent vers » la réalité (Έρως - un « eros »), mais une modalité de la réalité, son achèvement - πραγματικότητα θα τελειώσει σε έλλειψη - La réalité se termine en élipse. Le manque n’est pas à combler mais à penser, à pratiquer, à favoriser. Favoriser un manque qui ne vise pas l’accumulation mais qui nous mène à notre bout, qui nous vide.",
            "image": "0032_30a.jpg",
            "audio": "Aydın Çıracıoğlu - Turkish Rebetiko.mp3"
        },
        {
            "text": "La stragrande maggioranza degli oggetti del cosmo è indifferente al dolore. È quando questo si manifesta in un corpo vivente che subentra la vertigine ontologica: ma perché esiste qualcosa che soffre? La sofferenza, in quanto una delle funzioni biologiche responsabili del movimento dei corpi, è allo stesso tempo inaccettabile per essi per sua stessa natura: il corpo soffre, la sofferenza è inaccettabile per esso e, cercando di non soffrire, distribuisce ancora più sofferenza.",
            "image": "p1010224-1.jpg",
            "audio": "B7 Hadra Tamerza.mp3"
        },
        {
            "text": "Alcuni ultimi frammenti di gesti poveri emessi dalla sola materia umana, prima che essa esaurisca completamente la sua preferenza per una finzione inorganica e auto-refrattaria.",
            "image": "p1010593.jpg",
            "audio": "Favreau, Uberto - Purgatorio.mp3"
        },
        {
            "text": "« Ma langue sarde, c'est le chant », dit Maria Rita Piga. La langue chantée a une fonction inversée. Alors que tu sembles chanter, tu sers aussi la langue, tu es utilisée par elle (et par le paysage derrière elle). Tu es l'instrument, l'organe du chant, l'outil sonore de la langue.",
            "image": "0142.jpg",
            "audio": "2023 - 03 Mondine di Bentivoglio - Un bel di andando in Francia.mp3"
        },
        {
            "text": "Quand le corps transmet à son tour l’objet, il en exprime chaque fois une version sensiblement différente. Il y a double interprétation : celle du sujet qui transmet, et celle du sujet qui reçoit. L’objet est ainsi modifié deux fois. Une donnée stockée par un cerveau est plus fluide qu’une donnée stockée sur un support inanimé. Un dossier mental n’est pas un objet noté ou enregistré, les données qui le composent acquièrent quelque chose de plus labile, comme une vie-propre? Ces données alimentent une Geste spécifique à chaque  objet réel ou abstrait pouvant faire l’objet de la perception d’un sujet, Geste que l’on pourrait définir comme la somme des dossiers mentaux associés à un objet de connaissance.",
            "image": "0041-1.jpg",
            "audio": "Coro Baiolese - Cecilia.mp3"
        },
        {
            "text": "Απορία aporie - Απόρος aporos, sans ouverture, pensée close. Chercher les marges hors des objets culturels qui veulent l’hégémonie. Dans le discours de Diotime, Poros enfante Eros avec Penia. L’appel vers l’Autre est enfant de la perméabilité et du manque.",
            "image": "o-dsc_2104.jpg",
            "audio": "J.F Favreau - Mighe.mp3"
        },
        {
            "text": "L'artigiano si preoccupa solo dell'uso che farà dell'oggetto realizzato, gli dà una forma che gli è familiare, senza cercare di renderlo attraente. L'artigiano doma un materiale e lo indirizza verso l'uso che meglio si adatta al suo ambiente e al suo modo di vedere il mondo. Può pensare all'esposizione dell'oggetto, alla messa alla prova del suo lavoro nel mondo. Ma se per caso pensa di usare il suo oggetto come una merce, dovrà allora addomesticarlo, sottoporlo a uno standard più consensuale. Non si tratterà più di artigianato, ma di ingegneria o ergonomia; per diventare abbastanza utile a tutti piuttosto che assolutamente indispensabile a pochi, per essere preso in mano (o in bocca, nel caso della canzone) dal maggior numero di persone, l'oggetto deve acquisire caratteristiche fisse, poco variabili, un carattere apparentemente stabile.",
            "image": "p1010598.jpg",
            "audio": "Jure Miloš - Diple.mp3"
        },
        {
            "text": "Il \"Maggio\", une tradition discrète d’épopée populaire de l’Appennino émilien et Toscan, un drame musical dans lequel il était d’usage que l’écriture poétique et sa mise en musique soient pratiquées collectivement par des auteurs ruraux et des cliques villageoises. Sous sa forme la plus simple, c'est une mélodie lancinante propre à chaque bande, inlassablement répétée par un seul violon et reprise tour à tour par chaque membre d'une compagnie de chanteurs déroulant l'oeuvre épique pendant parfois plus de cinq heures. Le Maggio est associé historiquement à la résistance contre le fascisme, on le chantait dans les maquis durant la deuxième guerre mondiale mais on le trouve mentionné bien plus tôt, furtivement, ici et là, jusque dans la Comédie de Dante. Son usage se perpétue après-guerre grâce au concours solidaire de paysans, de militants et d’intellectuels bolognais, aujourd’hui demeurent quelques rares compagnies de Maggio, s'appliquant avec un bel artisanat à conserver les textes, costumes et mélodies dans leur formalisme classique, en organisant de nombreuses fêtes populaires tout au long de l'été. Il me semble que le caractère essentiel de cette pratique pourrait être considéré comme frère de certaines tentatives contemporaines d’ouvrages collectifs, qu'ainsi une manière d'honorer son héritage serait d’imaginer au présent de nouveaux objets culturels singuliers, œuvres maggistiques des \"sans-racines\". Chercher à faire apparaître, en son défaut, l'écriture partagée d'une culture déshéritée, faire clique des rejetons du manque, enfantés aussi bien par le crépuscule des habitus populaires que par les hurlements bruitistes, par les places publiques des villages comme par le fourmillement des flux numériques.",
            "image": "img_1993.jpg",
            "audio": "Soledad Zarka - Prêter au geste.mp3"
        },
        {
            "text": "Un’arte di creare e raccogliere immagini, forme e idee, che non cercherà di affermarsi come scienza (umana), ma di trarre ispirazione dalle scienze dell'astrazione rigorosa e di progredire insieme a esse.",
            "image": "3.jpg",
            "audio": "Jure Miloš - Diple.mp3"
        },
        {
            "text": "Un artigianato documentario per sublimare l'insignificanza, la fragilità e il vuoto esistenziale, proprio come ha fatto il cristianesimo attraverso lo strumento della sofferenza. Poiché la sofferenza non è quantificabile e poiché non possiamo sapere se stiamo lavorando efficacemente alla sua riduzione, vorremmo credere nella fondatezza di un'attenzione rivolta agli oggetti più piccoli, pronti a perdersi nella fragilità universale, senza la solennità del religioso, delle forme marginali cariche di mancanze. Il problema della sofferenza viene prima di tutti gli altri. Ma una paura terribile: che una delle prime proprietà psicologiche degli esseri umani sia meno quella di cercare la risposta al problema del loro corpo suscettibile di provare sofferenza, quanto quella di agire ciecamente verso la replicazione dei loro geni, replicazione percepita ciecamente come più desiderabile di una diminuzione della sofferenza.",
            "image": "0004_3.jpg",
            "audio": "Fanny George & Simon Rummel - Spiritus Sanctus vivificans (Hildegard von Bingen)-001.mp3"
        },
        {
            "text": "S’il semble contre-intuitif que des gènes usent de la culture (des comportements d’influence culturelle) pour se répliquer, est-ce que les comportements, d’eux-même et par nécessité, pourraient user de nos gènes pour se reproduire? Phénomène de contamination culturelle, puis sélection de comportements. Étudier l'antécédence d’un phénomène sur l’autre n’aurait pas de sens, il s’agit plutôt d’une rétroaction continue des corps vers les gestes, des gestes vers les corps. Il apparaît vain d’établir ce qui vient d’abord, mais cela permet au moins d’observer les phénomènes sous d’autres angles. Placer le geste avant l’individu ou à côté de lui, cela permet de relativiser la prévalence d’un libre arbitre, de notre obsession de domestiquer le geste. Si une plus grande mixité des gènes enfante une plus grande richesse d’individus et de traits spécifiques, il en va sans doute de même pour les idées et les gestes, peut-on parler d'œuvres sauvages par opposition à des œuvres  domestiquées? Sur base de la diversité et de la complexité de leur source, mais également de leur caractère plus ou moins conciliant avec notre analyse d’elles.",
            "image": "0138.jpg",
            "audio": "A mute with a mouth - 02 The point.mp3"
        },
        {
            "text": "Fenotipo esteso, aumentare la superficie di contatto con il mondo che ci circonda attraverso la costruzione (sia con elementi esterni, sia attraverso la secrezione). Caratteristica propria dell'animale umano: utilizzare rappresentazioni mentali e organizzarle nel linguaggio.",
            "image": "10040005.jpg",
            "audio": "Aydın Çıracıoğlu - Improvisation.mp3"
        }
    ],
    "cycles": {}
}