{
    "cycle_start_date": "2025-12-14",
    "cycle_length": 30,
    "entries": [
        {
            "text": "La forma dell'arco (qui la parola si fonde con lo strumento) / L'informe. Agente/strumento",
            "image": "0070.jpg",
            "audio": "Oum Okacha Ben Salah, Redeyef.mp3"
        },
        {
            "text": "La mancanza non è un punto di partenza, non è un «agente verso» la realtà (Έρως - un «eros»), ma una modalità della realtà, il suo compimento - πραγματικότητα θα τελειώσει σε έλλειψη - La realtà termina in ellisse. La mancanza non va colmata, ma pensata, praticata, favorita. Favorire una mancanza che non mira all'accumulo ma che ci porta al nostro fine, che ci svuota.",
            "image": "00402.jpg",
            "audio": "Jeanne Marty - Chant de noël.mp3"
        },
        {
            "text": "Στην ομιλία της Διοτίμας ο Πόρος γεννά τον Έρωτα με την Πένια. Το κάλεσμα στον Άλλο είναι το παιδί της διαπερατότητας και της έλλειψης.",
            "image": "img_1996.jpg",
            "audio": "Día de la mujer en Baracoa.mp3"
        },
        {
            "text": "Tout avoisiner, tout mettre en présence, confondre les moments et les gestes, pour faire voir la richesse de la variabilité et l’équivoque des frontières. Il faut étudier et défendre toutes les nuances, mais ne rien séparer.",
            "image": "r001-036.jpg",
            "audio": "Amerigo Vigliermo - Canto antifascista.mp3"
        },
        {
            "text": "Les instruments techniques, la τέχνη - techni désigne aussi bien l’art que la capacité à façonner, et le καλλιτέχνης aussi bien l’artiste que l’artisan, se fonde aussi bien avec sa capacité qu’avec son outil. Amalgamer l’outil, όργανο, organo, l’organe, l’instrument-de, l’instrument-vers.",
            "image": "img_1754.jpg",
            "audio": "Soledad Zarka - L'organique.mp3"
        },
        {
            "text": "S’intéresser à tous les objets qui nous sembleront favoriser l’étrange, le divers et l’étonnement, mais en s’attachant à conserver une prudence sceptique devant ceux, parmi eux, qui cherchent à exercer ou risquent d’exercer une fascination sur nous. Conserver l’étrange, mais se tenir à distance du fascinant.",
            "image": "whatsapp-image-2023-11-05-a-12.55.31_9dc10360.jpg",
            "audio": "Jeanne Marty - Frontières.mp3"
        },
        {
            "text": "L’objet lacunaire ne nous offre pas de résoudre, de nous émanciper de la question qu’il nous pose. Au contraire, chacune des hypothèses qui induira sera sinon temporaire, au mieux l’essor d’un nouvel objet lacunaire à faire circuler. Une arborescence dont la formule est à chercher, non à connaître. Pour nous, qui ne pouvons connaître la formule, nous faisons de celle-ci une sorte de pari éthique : “Nous jugerons vertueux tout objet vivant, tout objet culturel, tout phénomène dont l’existence enfante davantage de variété.” Il est impossible d’affirmer avec certitude qu’un phénomène donné, dans un temps donné, en un lieu donné, enfantera davantage de variété, et nous devons ainsi parier en partie sur l’intuition. Nous ne maîtrisons jamais toutes les règles qui aboutissent à une oeuvre vertueuse, mais nous avons l’intuition qu’une part de ces règles peuvent être inférées pour servir des oeuvres qui enrichissent la plupart du temps nos cultures davantage qu’elles leurs nuisent, bien qu’elles leur opposent parfois un dissensus créateur.",
            "image": "img_1995.jpg",
            "audio": "2023 - 03  Mondine di Bentivoglio - 3.mp3"
        },
        {
            "text": "Le vivant veut user de la réalité, de sorte que persiste ce qu’il juge être sa vie, que soit reconduit ce qu’il juge être lui. Ainsi, il analyse son environnement, il use de différents outils intellectuels pour comprendre les règles de la réalité qui l’entoure, avant d’user de différentes stratégies pour établir de nouvelles conditions de réalité qui lui sont favorable. Les outils intellectuels pour comprendre la réalité sont nombreux, parmi eux, le plus curieux (et peut-être le plus répandu) est la métaphysique, qui juge que cette première réalité, matérielle, dépend d’une autre réalité, hors de la matière, d’une cause extérieure à la physique, qui n’obéit pas aux mêmes règles que la matière et qu’il faudrait ainsi rejoindre pour vivre toujours. Cet outil pour comprendre la réalité et cette stratégie pour en établir de nouvelles conditions, que l’on peut nommer « transcendants », nous semblent des méprises proprement humaines. Méprise d’un animal qui, par exemple, se méprendrait sur la nature du feu dont il a rejoint la trajectoire, et se jetterait dedans plutôt que de le fuir.",
            "image": "whatsapp-image-2023-11-05-a-12.55.31_9dc10360.jpg",
            "audio": "7 Raïuno.mp3"
        },
        {
            "text": "Notre logos -discours est motivé (motif du discours) par une morale, motivée elle-même par une psychologie -esprit/cognition motivée par un sens logique -logique à priori, qu’il soit théoriquement valide ou non. logique dans le sens “raisonnement inductif qui formule des hypothèses pour expliquer ce qu’il perçoit des faits, hypothèses auxquelles accorder plus ou moins de crédence en fonction de ce qui motive ce logos” -fonction du logos",
            "image": "100400041.jpg",
            "audio": "33 Sidi Abid.mp3"
        },
        {
            "text": "Chose populaire est chose du peuple, mais quand le peuple est mort, qu'est-ce qui reste? « La musique des autres », disait Leydi, mais qui sont ces autres ? Il faut le demander à chaque époque, puis s'intéresser au regard de ces autres, le regard seulement nous répondra.",
            "image": "o2-dsc_2108.jpg",
            "audio": "Jeanne Marty - Accents catalans.mp3"
        },
        {
            "text": "Gesto fenomenologico, l'opera/o la fragilità, la complessità della realtà governa, lasciarsi coinvolgere dall'opera e fondersi con essa.",
            "image": "img_1751.jpg",
            "audio": "2023 - 03 Vetrone & Uberto - Matajola.mp3"
        },
        {
            "text": "Quand nous parlons du passé, nous nous référons à des objets « existants » (dôtés d’une spatialité et d’une temporalité) dont les propriétés objectives n’ont pu être fixées par la mémoire. Le temps et notre entente du monde en ont fait des objets «  subsistants ». L’objet documentaire est de cette nature, c’est un « subsistant » qui peut confiner à la « non-existence » (dans le cas de l’œuvre d’art documentaire, qui s’éloigne encore davantage de l’idée de chronique objective), mais dont l’une des premières propriétés est toujours de faire référence à un « existant » qu’il n’entend pas utiliser comme modèle (comme dans le cadre désigné d’une œuvre d’art), mais dont il entendrait plutôt se faire le messager. Ici le référent n’est pas « moyen vers l’œuvre » (comme dans le cas d’un portrait peint) mais il est « conséquence d’un rapport » avec un objet existant, rapport dont la nature s’avoisine de notre rapport à l’œuvre d’art. Je vois cet objet, je pâtis à son contact, avec une intensité telle qu’il m'apparaît nécessaire de m’en faire l’émissaire..",
            "image": "0144.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 12 12.mp3"
        },
        {
            "text": "Απορία aporie - Απόρος aporos, sans ouverture, pensée close. Chercher les marges hors des objets culturels qui veulent l’hégémonie. Dans le discours de Diotime, Poros enfante Eros avec Penia. L’appel vers l’Autre est enfant de la perméabilité et du manque.",
            "image": "o2-dsc_2108.jpg",
            "audio": "Cantori Salesi - 2.mp3"
        },
        {
            "text": "Le manque n’est pas un point de départ, il n’est pas «  agent vers » la réalité (Έρως - un « eros »), mais une modalité de la réalité, son achèvement - πραγματικότητα θα τελειώσει σε έλλειψη - La réalité se termine en élipse. Le manque n’est pas à combler mais à penser, à pratiquer, à favoriser. Favoriser un manque qui ne vise pas l’accumulation mais qui nous mène à notre bout, qui nous vide.",
            "image": "p1010110.jpg",
            "audio": "Jure Miloš - Gusle 2.mp3"
        },
        {
            "text": "Mettere l'umanità sulle barche, la specie spostata per sua natura, L’arca affondata.",
            "image": "10040021.jpg",
            "audio": "Cantori Salesi - 1 E arrivata la mia cartolina.mp3"
        },
        {
            "text": "Au temps où l’œuvre n’est envisagée que par l’effet d’annonce, toute cérémonielle, confondue avec la propagande bavarde d’une icône, chaque fois projetée comme un nouveau paradigme et pourtant aussitôt balayé par l’océan d’annonces suivantes... privilégier plutôt un ouvrage lent, touffu, dans la perspective où viendrait le temps d’une place d’exploration patiente, assise, un seul perchoir à la fois où se poster vraiment, sans cahier des charges, pour recevoir une richesse de détails qui appartiendrait à chaque regard copain.",
            "image": "img_1996.jpg",
            "audio": "37 Sidi Abid.mp3"
        },
        {
            "text": "Il tempo lavora sui suoi materiali. L'uomo lo suddivide in cicli, eventi, gesti, fenomeni, oggetti, per concepire la realtà in cui è compreso. Ciò che l'uomo modella non è l'oggetto, il gesto o l'evento, ma il confine, una favola delle separazioni, una suddivisione strumentale, una delimitazione, una demarcazione del tempo e dello spazio. L'uomo delimita il tempo e lo spazio, ma il tempo e lo spazio modellano l'uomo che li concepisce.",
            "image": "o-dsc_2105.jpg",
            "audio": "51 Chansons Redeyef - Nom_.mp3"
        },
        {
            "text": "Faire une arche avec des gestes qui ne résume pas des personnes, mais des gestes dont la condition universellement fragile exprimera ce qui gît derrière ce que le manque a de commun. Faire voir comment les plus marginaux s’arrangent avec le sentiment d’une disparition prochaine de leur geste, et d’une disparition plus générale de l’espèce.",
            "image": "whatsapp-image-2023-11-05-a-12.55.29_e5a8af3e.jpg",
            "audio": "Chiara Vigo canta per il mare.mp3"
        },
        {
            "text": "Les sciences statistiques ont achevé nos dernières chimères de doctrine morale kantienne (« agis de telle sorte que tes actes puissent être érigés en maximes universelles ») en nous faisant voir, toujours d’avantage, l’impossibilité qui est notre d’impulser la moindre empreinte vertueuse sur l’environnement qui nous contient. Se sentant, bien au-delà des actes, par leurs seules existences, condamnés à consommer le monde plutôt que de le nourrir, il semble qu’un nombre croissant d’entre-nous choisisse intuitivement d’abandonner d’emblée tout exigence éthique, voire de préférer et chérir une posture provocatrice et compétitive à la recherche, toujours fragile, d’un idéal et souverain bien.",
            "image": "fonderie2.jpg",
            "audio": "37 Sidi Abid.mp3"
        },
        {
            "text": "Contacter l’universel non pas via des formes mondialisées mais en contactant les marges avant tout, les formes singulières qui interdisent la synthèse, dont un fil s’exprime pourtant, une impression phénoménologique.",
            "image": "r001-017-2.jpg",
            "audio": "Ravinale & Uberto - A la boara.mp3"
        },
        {
            "text": "Explorer une dialectique de l’arche, de l’archè, et de la حرق - harqa , littéralement « la brûlure », terme arabe désignant un incendie intérieur qui conduit à l'émigration par la mer. l’archè,  ce que cherchaient à comprendre les premières physiques théoriques, proposer un système de règles fondamentales régissant les comportements de la matière... La mort d’Empédocle, italiote -hellène né sur le sol sicilien, pré-socratique, élève de Thalès, aurait été une حرق, rapportée par Diogène Laërce (et plus tard par Hölderlin dans la poésie moderne) en tant qu’un suicide par le feu dans le cratère du volcan Etna - au pied duquel se trouve le sanctuaire des naufragés de Trecastagni, tourmentés par les eaux du canal de Klibia.",
            "image": "0030_28a.jpg",
            "audio": "Poesia G Campa R Cista.mp3"
        },
        {
            "text": "Assomption de Meinong : c’est dans la nature-même de l’assomption (supposer que) que de viser un être qui n’a pas lui-même besoin d’être. -Ainsi, ce qu’il est ne compte pas, seul compte le fait qu’il soit pensé, ainsi qu’il soit, en cela qu’il est pensé - Une fabrique d’objets oxymoriques.",
            "image": "2-1.jpg",
            "audio": "Jeanne Marty - Rencontre avec le chant.mp3"
        },
        {
            "text": "Les barques n’archivent pas un grand récit, mais l’étonnante est inquiétante singularité d’une vaste somme de récits particuliers. Parmi ces récits, certains peut-être se vivent comme absolus, on laisse ceux-là prendre l’eau davantage que les autres pour qu’ils en viennent à s’interroger, nous documentons aussi et d’abord l’eau qui entre dans les barques.. Mettre sur les barques des petits monde dans la relativité de leur sens, et voir ce qui relit absolument ces relativités. Il n’y a que des sens relatif pour la vie, pas de sens absolu. Lorsqu’elle cherche à créer des sens absolus, l’arche crée des idoles.",
            "image": "img_2002.jpg",
            "audio": "Fanny George & Simon Rummel - Spiritus Sanctus vivificans (Hildegard von Bingen).mp3"
        },
        {
            "text": "« La mia lingua sarda è il canto » detto da Maria Rita Piga. La lingua cantata ha una funzione invertita. Mentre ti sembra cantare, servi anche la lingua, sei usata per lei (e per il paesaggio indietro di lei) Sei il strumento, l’organo del canto, e quindi l’organo suonante della lingua.",
            "image": "p1010547.jpg",
            "audio": "Soledad Zarka - Géométrie souvenir.mp3"
        },
        {
            "text": "Gesto documentario, l'atto effettivo di documentare, i dati registrati sono quasi secondari rispetto all'impegno che il gesto documentario richiede nell'istante, quello di rivolgere lo sguardo assolutamente teso verso ciò che documenta, di offrire un'attenzione e una tenerezza totale al soggetto documentato. In questo senso, la funzione del registratore è tanto tecnica quanto rituale: il registratore è una sorta di calice, di coppa in cui far bere insieme i due soggetti del momento documentario, per non sapere più chi dà e chi prende.",
            "image": "r001-036.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 15 15 Amar.mp3"
        },
        {
            "text": "Sous son profil pratique, un mode militant de création en faveur d’une plus grande variété de formes hybrides et collectives, création expérimentale populaire, variations questionnant la norme. Il y a probablement derrière Les Barques un projet moral à délimiter, c’est ce qui en fait une œuvre d’art documentaire et non un ouvrage documentaire, mais la frontière est mince. Les objets documentés ici ne sont pas des exemples de faits sociaux généraux pouvant être étudiés par l’approche statistique, mais des gestes singuliers qui, reçus à la lumière de l’ouvrage, semblent traversés par une même ontologie, dans la question du manque. Et une performativité (le geste d’archive est déjà geste d’art, œuvre collective au présent, au moment-même de l’enregistrement) qui n’apparaît pas intuitivement pouvoir être associée à l’archivage documentaire.",
            "image": "10040001.jpg",
            "audio": "36 Sidi Abid.mp3"
        },
        {
            "text": "Saine altérité d’une personne qui ne pense pas dans la même langue que moi, distance des référents qui a pour conséquence une plus grande sensibilité aux formules de reconnaissance, aux outils de fabrication de ponts, proximité dans la distance disait Levinas.",
            "image": "0041-1.jpg",
            "audio": "J.F. Favreau - Chants sans auteurs.mp3"
        },
        {
            "text": "Au rebours de l'Arche de Noé, qui préserve les icônes sous le geste souverain d'un Dieu univoque, Les Barques choisissent plutôt d'abriter les iconoclastes, ceux dont l’épreuve d’une déshérence collective constitue l'acte le plus spontané de contemporanéité ; Un geste composite, paradoxalement fondé sur les mêmes pivots qu'une tradition orale : pas de lois écrites, pas de protocole défini, et le besoin impérieux d'une co-action sans cesse renouvelée.",
            "image": "fonderie2.jpg",
            "audio": "La Principal del Rosselo - Cobla Eglise Estagel 2.mp3"
        },
        {
            "text": "Oggetti residui, domande sospese. Canto e silenzio (l'indescrivibile?) - L'unico mezzo di espressione universale e non totalizzante?",
            "image": "0100.jpg",
            "audio": "51 Chansons Redeyef - Nom_.mp3"
        },
        {
            "text": "Tout est fondamentalement égal et fait de la même boue, nous cherchons les extremum des variations de ces objets sonores et de ces silhouettes, tellement idiosyncratiques qu’ils ne peuvent plus être considérés comme des corps pivots vers d’autres variations, mais comme des bouts du monde.",
            "image": "img_1991.jpg",
            "audio": "Ganga - Zdravko Vuksan, Iko Matković, Branko Sucur, Ivan Karoglan (Cibić), Sonja Busić, Tona Busić, Vesna Rebić, Zlata Rebić .mp3"
        }
    ],
    "cycles": {}
}