{
    "cycle_start_date": "2025-06-25",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Les",
            "image": "images/r001-017.jpg",
            "audio": "audios/vicenzo-lipari-e-pietro-romito.mp3"
        },
        {
            "text": "Explorer un lien entre l’arche, l’",
            "image": "images/il-maggio-degli-sradicati.jpg",
            "audio": "audios/32-sidi-abid.mp3"
        },
        {
            "text": "Artisan est de ne se préoccuper que de son propre usage de l’objet fabriqué, de lui donner une forme voisine à soi, sans chercher à le rendre attractif. L’artisan “apprivoise” un matériau et le dirige vers l’usage qui convient le mieux à son milieu et son usage du monde. Il peut songer à l’exposition de l’objet, à la mise à l’épreuve de son labeur au monde. Mais s’il songe d’aventure à user de son objet comme d’une marchandise, il devra dès lors le “domestiquer” pour le soumettre à un standard plus consensuel. Il ne s’agira plus d’artisanat mais d’ergonomie ; Pour devenir passablement utile à tous plutôt qu’absolument indispensable à quelques-uns, pour être pris en main ou en bouche par le plus grand nombre, l’objet doit obtenir des traits fixes, peu variables, un caractère apparemment stable.",
            "image": "images/img_1985.jpg",
            "audio": "audios/soledad-zarka-preter-au-geste.mp3"
        },
        {
            "text": "Durabilité, plasticité de la mémoire. L’objet, le geste observé n’existe qu’en un point et un temps donné à la fois : Dans la vie d’un seul corps capable de mémoire et de langage.",
            "image": "images/0126.jpg",
            "audio": "audios/jeanne-accents-catalans.mp3"
        },
        {
            "text": "sans-pareils",
            "image": "images/img_20221006_0017.png",
            "audio": "audios/chiara-mare.mp3"
        },
        {
            "text": "Diachronique- privé du temps : libéré de l’espoir aberrant d’une table rase.",
            "image": "images/img_1975.jpg",
            "audio": "audios/giuseppe-campa-e-rosaria-cista.mp3"
        },
        {
            "text": "soit,",
            "image": "images/img-20241010-wa0002-1.jpg",
            "audio": "audios/fanfare-saint-roger-zapjevala-sojca-ptica.mp3"
        },
        {
            "text": "moulagma",
            "image": "images/0004_3.jpg",
            "audio": "audios/j.f-favreau-mighe.mp3"
        },
        {
            "text": "Quand le corps transmet à son tour l’objet, il en exprime chaque fois une version sensiblement différente. Il y a",
            "image": "images/img-20241010-wa0013-edited.jpg",
            "audio": "audios/37-sidi-abid.mp3"
        },
        {
            "text": ", pour le médicament fluide, l’adoucissant que les grecs ramenaient d’Egypte. Fusion par le mou, fonte amoureuse d’éléments singuliers, union",
            "image": "images/img-20241010-wa0012.jpg",
            "audio": "audios/j.f.-favreau-la-santalessio.mp3"
        },
        {
            "text": "La cosa popolare è quella di un popolo, ma quando è morto il popolo cos’è legato, cosa sarebbe l’eredità dei suoi virtù? “La musica degli altri” diceva Leydi, chi sono gli altri? Chiederlo ad ogni epoca, poi interessarsi allo sguardo di quegli altri, sarà il sguardo che noi risponderà.",
            "image": "images/0004_3.jpg",
            "audio": "audios/noemi-lu-paese-meu.mp3"
        },
        {
            "text": "Les barques n’archivent pas un grand récit mais l’étonnante est inquiétante singularité d’une vaste somme de récit particulier. Parmi ces récits, certains peut-être se vivent comme absolus, on laisse ceux-là prendre l’eau davantage que les autres pour qu’ils en viennent à s’interroger, nous documentons aussi et d’abord l’eau qui entre dans les barques.. Il n’y a que des sens relatif pour la vie, pas de sens absolu. C’est en cherchant à créer des sens absolus que l’on crée des idoles. Mettre sur les barques des petits monde dans la relativité de leur sens, et voir ce qui relit absolument ces relativités.",
            "image": "images/il-maggio-degli-sradicati.jpg",
            "audio": "audios/favreau-uberto-purgatorio.mp3"
        },
        {
            "text": "capiō",
            "image": "images/img_1751.jpg",
            "audio": "audios/jeanne-rencontre-avec-le-chant.mp3"
        },
        {
            "text": "Le choix d’imaginer un sens, de s’intéresser au sens plutôt qu’à la vérité, peut être aussi sain que néfaste, et ses conséquences sont absolument imprévisibles. Documenter celles et ceux dont la création d’un monde à pour conséquence de favoriser la diversité. Diversité que l’on sait, du côté de la vérité scientifique, être favorable à toute vie. En somme laisser croire, tant que la croyance est généreuse en diversité, tant qu’elle vient questionner des systèmes clos et offrir des barques à ces croyances.",
            "image": "images/o-dsc_2104.jpg",
            "audio": "audios/soledad-zarka-geometrie-souvenir.mp3"
        },
        {
            "text": "et Palerme -",
            "image": "images/o-dsc_2105.jpg",
            "audio": "audios/fanny-george-simon-rummel-mompou.mp3"
        },
        {
            "text": "harqa ‘la brûlure’",
            "image": "images/r001-028.jpg",
            "audio": "audios/rosaria-cista-ieri-e-oggi.mp3"
        },
        {
            "text": "Une",
            "image": "images/0030_28a.jpg",
            "audio": "audios/fanfare-saint-roger-mamma-mia-mi-son-stufa.mp3"
        },
        {
            "text": ", ainsi qu’il",
            "image": "images/0046.jpg",
            "audio": "audios/turco-russo-gabola-uberto-03fimmene-fimmene.mp3"
        },
        {
            "text": "‘émollient’",
            "image": "images/0047.jpg",
            "audio": "audios/43-sidi-abid.mp3"
        },
        {
            "text": "chaque histoire particulière racontée par l’artisan pour faire tenir son monde, tirant des conséquences qu’il nomme « vraies » de ses observations empiriques particulières. L’important n’est pas la vérité de ses rituels ni sa croyance en eux, ni encore les effets objectifs de ses prières, mais les effets plus directement",
            "image": "images/2023-06-03-10.59.44-1.jpeg",
            "audio": "audios/mondine-di-bentivoglio-povere-donne.mp3"
        },
        {
            "text": "Qlibia",
            "image": "images/fonderie3.jpg",
            "audio": "audios/turco-russo-gabola-uberto-05instrumental.mp3"
        },
        {
            "text": "\"Maggio\", une tradition discrète d’épopée populaire de l’Appennino émilien et Toscan, un drame musical dans lequel il était d’usage que l’écriture poétique et sa mise en musique soient pratiquées collectivement par des auteurs ruraux et des cliques villageoises. Sous sa forme la plus simple, c'est une mélodie lancinante propre à chaque bande, inlassablement répétée par un seul violon et reprise tour à tour par chaque membre d'une compagnie de chanteurs déroulant l'oeuvre épique pendant parfois plus de cinq heures. Le Maggio est associé historiquement à la résistance contre le fascisme, on le chantait dans les maquis durant la deuxième guerre mondiale mais on le trouve mentionné bien plus tôt, furtivement, ici et là, jusque dans la Comédie de Dante. Son usage se perpétue après-guerre grâce au concours solidaire de paysans, de militants et d’intellectuels bolognais, aujourd’hui demeurent quelques rares compagnies de Maggio, s'appliquant avec un bel artisanat à conserver les textes, costumes et mélodies dans leur formalisme classique, en organisant de nombreuses fêtes populaires tout au long de l'été. Il me semble que le caractère essentiel de cette pratique pourrait être considéré comme frère de certaines tentatives contemporaines d’ouvrages collectifs, qu'ainsi une manière d'honorer son héritage serait d’imaginer au présent de nouveaux objets culturels singuliers, œuvres maggistiques des \"sans-racines\". Chercher à faire apparaître, en son défaut, l'écriture partagée d'une culture déshéritée, faire clique des rejetons du manque, enfantés aussi bien par le crépuscule des habitus populaires que par les hurlements bruitistes, par les places publiques des villages comme par le fourmillement des flux numériques.",
            "image": "images/2023-06-04-10.05.36.jpeg",
            "audio": "audios/fanfare-saint-roger-zapjevala-sojca-ptica.mp3"
        },
        {
            "text": "Pan : d’ailleurs / Pan-territorialisés : Celles et ceux dont la racine est l’errance, une question qui traverse l’ancien testament? Quel peuple osera enfin s’identifier à un défaut de terre? à l’impermanence de la terre sur laquelle il se trouve. Impermanence du corps lui-même et de ses frontières. Vie buissonnante, en interaction avec l'impermanence des milieux qui l’entourent. déracinement vécu non pas comme événement, mais comme une fonction permanente qui détermine le contact au réel, état orphelin, qui portera la joie du dehors.",
            "image": "images/2023-05-08-10.10-1.jpeg",
            "audio": "audios/aydin-ciracioglu-turkish-rebetiko.mp3"
        },
        {
            "text": "aporie",
            "image": "images/o-dsc_2108-1.jpg",
            "audio": "audios/michela-sicuro-l-uberto-moreto-moreto.mp3"
        },
        {
            "text": "αρχή",
            "image": "images/o-dsc_2105.jpg",
            "audio": "audios/02-la-mine-chanson-mineurs.mp3"
        },
        {
            "text": ", et la حرق -",
            "image": "images/img_1984.jpg",
            "audio": "audios/32-sidi-abid.mp3"
        },
        {
            "text": "Nous avons pris l’habitude d’évoluer dans d’autres parties du monde avec un outil (l’objet connecté) qui n’engage qu’une part réduite de notre corps, seulement le corps demeure et reste le siège de notre pensée et de notre psychologie, un siège désespérément cantonné à un seul lieu à la fois. Un jour, notre empreinte au monde appelle nécessairement un déplacement du corps. σώμα - soma. Discours de l’âme -discours de ce qui anime (mais sans métaphysique)",
            "image": "images/img_1749.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-02spingula-francesa.mp3"
        },
        {
            "text": "techni ‘art/artisanat’",
            "image": "images/img_1994.jpg",
            "audio": "audios/favreau-uberto-purgatorio.mp3"
        },
        {
            "text": "Réconcilier la rigueur logique et l’imagination morale. Une morale rigoureuse est une morale qui cherche à se connaître, qui admet que l’ idée d’un bien auquel elle entend donner une valeur universelle pourrait s’avérer erronée et que son appréhension du monde (sa « création » d’un monde) ne décrira jamais qu’une part limitée de réalité. Si la spéculation morale est une modalité de la vie humaine , il faut faire une morale qui se sait être une fonction psychologique réalisée et localisée, et qui consent ainsi à cohabiter le monde en coopérant avec d’autres morales ouvertes.",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.27_fab7df22.jpg",
            "audio": "audios/turco-russo-gabola-uberto-05instrumental.mp3"
        },
        {
            "text": "Écartelés entre l’espoir de combler l’inachevé et l’espoir que notre nubilité dure toujours. Confluence impossible entre l’achèvement de notre vie, et l’achèvement de ce que l’on voudrait appeler notre destin. Quelque chose doit subsister dans le monde, une chose ou des choses qui soient nous, qui persévèrent à interagir avec le monde. Mais ces choses, nous les voudrions aussi pleines, achevées, entières comme ce que nous percevons être “moi”. Nous ne voulons pas mourir, nous voulons que le corps périssable que nous expérimentons comme limite de notre perception fasse enfin l’expérience d’un achèvement, mais d’un achèvement en tant qu’une continuité! Nous voulons supprimer le temps, mais pour toujours…",
            "image": "images/o-dsc_2104.jpg",
            "audio": "audios/giuseppe-campa-lavoratore-faticatore.mp3"
        }
    ],
    "cycles": {}
}