{
    "cycle_start_date": "2025-12-28",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Una lingua non ha bisogno di una nazione, e tanto meno di una nazione che la utilizzi a fini di potere.",
            "image": "o2-dsc_2108.jpg",
            "audio": "52 Chansons Redeyef - Doumar1.mp3"
        },
        {
            "text": "Στην ομιλία της Διοτίμας ο Πόρος γεννά τον Έρωτα με την Πένια. Το κάλεσμα στον Άλλο είναι το παιδί της διαπερατότητας και της έλλειψης.",
            "image": "img_1997.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 17 17.mp3"
        },
        {
            "text": "Gesto fenomenologico, l'opera/o la fragilità, la complessità della realtà governa, lasciarsi coinvolgere dall'opera e fondersi con essa.",
            "image": "img_1749.jpg",
            "audio": "Sidi Abid Redeyef.mp3"
        },
        {
            "text": "È importante arricchire le nostre conoscenze tanto quanto metterle in discussione. Gli oggetti che mettono in discussione i nostri concetti riaprono i nostri archivi mentali associati a determinati concetti e ci costringono a riformularli alla ricerca di nuovi dati.",
            "image": "5.jpg",
            "audio": "Una canción bonita.mp3"
        },
        {
            "text": "Cosa caratterizza una fabbrica di canto popolare? “popolare” per indicare qui “ciò che ci avvicina affettuosamente agli altri” e smuove in noi, di passaggio, ogni idea troppo rigida della cultura, del presente o della tradizione. Una composizione spontanea e collettiva affinché la musica e i gesti appaiano spogli, offerti alla portata della quotidianità, reinventati ogni giorno a seconda di chi e dove.",
            "image": "0093-1.jpg",
            "audio": "Favreau, Uberto - Purgatorio.mp3"
        },
        {
            "text": "Le scienze statistiche hanno messo fine alle nostre ultime illusioni sulla dottrina morale kantiana («agisci in modo tale che le tue azioni possano essere elevate a massime universali») facendoci comprendere, sempre più chiaramente, l'impossibilità di lasciare la minima impronta virtuosa sull'ambiente che ci circonda. Sentendosi, ben al di là delle azioni, per la sola loro esistenza, condannati a consumare il mondo piuttosto che nutrirlo, sembra che un numero crescente di noi scelga intuitivamente di abbandonare fin dall'inizio ogni esigenza etica, preferendo e apprezzando piuttosto un atteggiamento provocatorio e competitivo alla ricerca, sempre fragile, di un ideale e di un bene supremo.",
            "image": "whatsapp-image-2023-11-05-a-12.55.31_e4af7ba8.jpg",
            "audio": "Alain Dupont harmonica-005.mp3"
        },
        {
            "text": "La transmission d’une déshérence vécue et partagée, le fait contemporain le plus proche d’une tradition? La mancanza attrice - Le manque agent. Un manque chronique nous pousse à rechercher et rassembler des chroniques du manque. Sauvegarder de fascinantes erreurs et dissonances spécifiquement humaines.",
            "image": "0030_28a.jpg",
            "audio": "38 Sidi Abid.mp3"
        },
        {
            "text": "***Artisan est de ne se préoccuper que de son propre usage de l’objet fabriqué, de lui donner une forme voisine à soi, sans chercher à le rendre attractif. L’artisan apprivoise un matériau et le dirige vers l’usage qui convient le mieux à son milieu et à son usage du monde. Il peut songer à l’exposition de l’objet, à la mise à l’épreuve de son labeur au monde. Mais s’il songe d’aventure à user de son objet comme d’une marchandise, il devra dès lors le domestiquer, le soumettre à un standard plus consensuel. Il ne s’agira plus d’artisanat mais d'ingénierie ou d’ergonomie ; Pour devenir passablement utile à tous plutôt qu’absolument indispensable à quelques-uns, pour être pris en main (ou en bouche dans le cas de la chanson) par le plus grand nombre, l’objet doit obtenir des traits fixes, peu variables, un caractère apparemment stable.",
            "image": "img-20241010-wa0010.jpg",
            "audio": "La Principal del Rosselo - Cobla Eglise Estagel3.mp3"
        },
        {
            "text": "Interroger les gestes, les objets culturels, les outils, est aussi nécessaire que d’interroger les humains.",
            "image": "0037-1.jpg",
            "audio": "Coro Genzianella - Belle rose.mp3"
        },
        {
            "text": "Il vivente vuole sfruttare la realtà, in modo che persista ciò che ritiene essere la sua vita, che sia rinnovato ciò che ritiene essere se stesso. Così, analizza il suo ambiente, utilizza diversi strumenti intellettuali per comprendere le regole della realtà che lo circonda, prima di ricorrere a diverse strategie per stabilire nuove condizioni di realtà che gli siano favorevoli. Gli strumenti intellettuali per comprendere la realtà sono numerosi, tra cui il più curioso (e forse il più diffuso) è la metafisica, che ritiene che questa prima realtà, materiale, dipenda da un'altra realtà, al di fuori della materia, da una causa esterna alla fisica, che non obbedisce alle stesse regole della materia e che bisognerebbe quindi raggiungere per vivere in eterno. Questo strumento per comprendere la realtà e questa strategia per stabilirne nuove condizioni, che possiamo definire «trascendenti», ci sembrano errori tipicamente umani. Errori di un animale che, ad esempio, fraintenderebbe la natura del fuoco di cui ha seguito la traiettoria e vi si getterebbe dentro invece di fuggire.",
            "image": "p1010283.jpg",
            "audio": "50 Chansons Redeyef - Al Amam.mp3"
        },
        {
            "text": "Explorer une dialectique de l’arche, de l’archè, et de la حرق - harqa , littéralement « la brûlure », terme arabe désignant un incendie intérieur qui conduit à l'émigration par la mer. l’archè,  ce que cherchaient à comprendre les premières physiques théoriques, proposer un système de règles fondamentales régissant les comportements de la matière... La mort d’Empédocle, italiote -hellène né sur le sol sicilien, pré-socratique, élève de Thalès, aurait été une حرق, rapportée par Diogène Laërce (et plus tard par Hölderlin dans la poésie moderne) en tant qu’un suicide par le feu dans le cratère du volcan Etna - au pied duquel se trouve le sanctuaire des naufragés de Trecastagni, tourmentés par les eaux du canal de Klibia.",
            "image": "fonderie2.jpg",
            "audio": "36 Sidi Abid.mp3"
        },
        {
            "text": "Si fossilizzano espressioni della materia nel tempo. Si vorrebbe lasciare fossili più rari e fragili. Si dovrebbe poter giudicare la buona salute di un sistema dalla sua capacità di accettare, o addirittura apprezzare, ciò che lo disturba.",
            "image": "0144.jpg",
            "audio": "B7 Hadra Tamerza.mp3"
        },
        {
            "text": "La mancanza non è un punto di partenza, non è un «agente verso» la realtà (Έρως - un «eros»), ma una modalità della realtà, il suo compimento - πραγματικότητα θα τελειώσει σε έλλειψη - La realtà termina in ellisse. La mancanza non va colmata, ma pensata, praticata, favorita. Favorire una mancanza che non mira all'accumulo ma che ci porta al nostro fine, che ci svuota.",
            "image": "p1010229.jpg",
            "audio": "Día de la mujer en Baracoa.mp3"
        },
        {
            "text": "Cultura secundum imaginationem - la culture comme expérience de pensée - la cultura come esperienza di pensiero",
            "image": "3.jpg",
            "audio": "A mute with a mouth - 05 Muet.mp3"
        },
        {
            "text": "Durata, plasticità della memoria. L'oggetto, il gesto osservato esistono solo in un determinato punto e momento: nella vita di un unico corpo capace di memoria e linguaggio.",
            "image": "img_1991.jpg",
            "audio": "J.F. Favreau - Discours et oralité.mp3"
        },
        {
            "text": "« Ma langue sarde, c'est le chant », dit Maria Rita Piga. La langue chantée a une fonction inversée. Alors que tu sembles chanter, tu sers aussi la langue, tu es utilisée par elle (et par le paysage derrière elle). Tu es l'instrument, l'organe du chant, l'outil sonore de la langue.",
            "image": "0143.jpg",
            "audio": "Michela Sicuro, L Uberto - Moreto Moreto.mp3"
        },
        {
            "text": "Creare un arco con gesti che non riassumono le persone, ma gesti la cui condizione universalmente fragile esprimerà ciò che si cela dietro ciò che la mancanza ha in comune. Mostrare come i più emarginati si adattano al sentimento di una prossima scomparsa dei loro gesti, e di una scomparsa più generale della specie.",
            "image": "0093-1.jpg",
            "audio": "Anna Maria Civico - Farfarra.mp3"
        },
        {
            "text": "Au temps où l’œuvre n’est envisagée que par l’effet d’annonce, toute cérémonielle, confondue avec la propagande bavarde d’une icône, chaque fois projetée comme un nouveau paradigme et pourtant aussitôt balayé par l’océan d’annonces suivantes... privilégier plutôt un ouvrage lent, touffu, dans la perspective où viendrait le temps d’une place d’exploration patiente, assise, un seul perchoir à la fois où se poster vraiment, sans cahier des charges, pour recevoir une richesse de détails qui appartiendrait à chaque regard copain.",
            "image": "img_1998.jpg",
            "audio": "Sidi Abid Redeyef.mp3"
        },
        {
            "text": "Les barques, des outils pour se fuir, un regard sur l’humain visant les marges, les humains se fuyant eux-mêmes, cherchant à fuir leurs corps en les posant sur les barques, un regard sur l’Europe, sur la terre médiane qui se fuit. Chroniques de l’humain artisan de sa fuite.",
            "image": "p1010081.jpg",
            "audio": "53 Chansons Redeyef - Redeyef Jedida.mp3"
        },
        {
            "text": "Le vivant veut user de la réalité, de sorte que persiste ce qu’il juge être sa vie, que soit reconduit ce qu’il juge être lui. Ainsi, il analyse son environnement, il use de différents outils intellectuels pour comprendre les règles de la réalité qui l’entoure, avant d’user de différentes stratégies pour établir de nouvelles conditions de réalité qui lui sont favorable. Les outils intellectuels pour comprendre la réalité sont nombreux, parmi eux, le plus curieux (et peut-être le plus répandu) est la métaphysique, qui juge que cette première réalité, matérielle, dépend d’une autre réalité, hors de la matière, d’une cause extérieure à la physique, qui n’obéit pas aux mêmes règles que la matière et qu’il faudrait ainsi rejoindre pour vivre toujours. Cet outil pour comprendre la réalité et cette stratégie pour en établir de nouvelles conditions, que l’on peut nommer « transcendants », nous semblent des méprises proprement humaines. Méprise d’un animal qui, par exemple, se méprendrait sur la nature du feu dont il a rejoint la trajectoire, et se jetterait dedans plutôt que de le fuir.",
            "image": "p1010224-1.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 01 01.mp3"
        },
        {
            "text": "Écartelés entre l’espoir de combler l’inachevé et l’espoir que notre nubilité dure toujours. Confluence impossible entre la finitude de notre vie et l’idéal d’achèvement d’un destin qui s’obstine en nous. Quelque chose doit subsister dans le monde, quelque chose qui soit nous, qui persévère et interagit avec le monde après nous. Mais ces choses, nous les voudrions aussi pleines, achevées, entières que notre vie, nous voulons encore les percevoir après la mort comme ce que nous percevons au présent être un “moi”. Nous ne voulons pas mourir, nous voulons que ce corps périssable, la seule chose que nous sommes, et que nous expérimentons comme limite, que ce corps fasse enfin l’expérience d’un achèvement, mais d’un achèvement en tant qu’une continuité. Nous voulons supprimer le temps, mais pour toujours… nous voulons rejoindre l’impossible, ce qui est sans le temps, sans la matière, rejoindre ce qui n’est pas…",
            "image": "img_1980.jpg",
            "audio": "Ganga Imotski2 - Zdravko Vuksan, Iko Matković, Branko Sucur, Ivan Karoglan (Cibić), Sonja Busić, Tona Busić, Vesna Rebić, Zlata Rebić .mp3"
        },
        {
            "text": "Il \"Maggio\", une tradition discrète d’épopée populaire de l’Appennino émilien et Toscan, un drame musical dans lequel il était d’usage que l’écriture poétique et sa mise en musique soient pratiquées collectivement par des auteurs ruraux et des cliques villageoises. Sous sa forme la plus simple, c'est une mélodie lancinante propre à chaque bande, inlassablement répétée par un seul violon et reprise tour à tour par chaque membre d'une compagnie de chanteurs déroulant l'oeuvre épique pendant parfois plus de cinq heures. Le Maggio est associé historiquement à la résistance contre le fascisme, on le chantait dans les maquis durant la deuxième guerre mondiale mais on le trouve mentionné bien plus tôt, furtivement, ici et là, jusque dans la Comédie de Dante. Son usage se perpétue après-guerre grâce au concours solidaire de paysans, de militants et d’intellectuels bolognais, aujourd’hui demeurent quelques rares compagnies de Maggio, s'appliquant avec un bel artisanat à conserver les textes, costumes et mélodies dans leur formalisme classique, en organisant de nombreuses fêtes populaires tout au long de l'été. Il me semble que le caractère essentiel de cette pratique pourrait être considéré comme frère de certaines tentatives contemporaines d’ouvrages collectifs, qu'ainsi une manière d'honorer son héritage serait d’imaginer au présent de nouveaux objets culturels singuliers, œuvres maggistiques des \"sans-racines\". Chercher à faire apparaître, en son défaut, l'écriture partagée d'une culture déshéritée, faire clique des rejetons du manque, enfantés aussi bien par le crépuscule des habitus populaires que par les hurlements bruitistes, par les places publiques des villages comme par le fourmillement des flux numériques.",
            "image": "p1010458.jpg",
            "audio": "2023 - 03 Mondine di Bentivoglio - 1.mp3"
        },
        {
            "text": "Chose populaire est chose du peuple, mais quand le peuple est mort, qu'est-ce qui reste? « La musique des autres », disait Leydi, mais qui sont ces autres ? Il faut le demander à chaque époque, puis s'intéresser au regard de ces autres, le regard seulement nous répondra.",
            "image": "rollei4.jpg",
            "audio": "Famiglia Rosetti (Anna, Dori, Nicola), S Urso, P Magurano - Son tre sorelle.mp3"
        },
        {
            "text": "Barques attachées au quai, puis hors du quai, barques détachées. barche legate alla banchina, fuori dalla banchina, barche slegate.",
            "image": "0060-2.jpg",
            "audio": "La Principal del Rosselo - Cobla Eglise Estagel1.mp3"
        },
        {
            "text": "Un artisanat documentaire pour sublimer l’insignifiance, la fragilité et le manque existentiel, tout comme le christianisme l’avait par l’outillage de la souffrance. Comme la souffrance n’est pas quantifiables, et puisque l’on ne peut savoir si nous travaillons efficacement à cette diminution, alors nous voudrions croire au bien-fondé d’une attention portée sur les plus petits objets prêts à se perdre dans l’universelle fragilité, sans la solennité du religieux, des formes en marge est chargées de manques. Le problème de la souffrance vient avant tous les autres. Mais une peur terrible ; qu’une des premières propriétés psychologiques des êtres humain soit moins de rechercher la réponse au problème de leur corps susceptible d’éprouver la souffrance, que d’agir aveuglément vers la réplication de leurs gènes, réplication perçue aveuglément comme plus désirable qu’une diminution de la souffrance.",
            "image": "p1010283.jpg",
            "audio": "Aydın Çıracıoğlu - Turkish song.mp3"
        },
        {
            "text": "L’imaginaire technique (τέχνη techni ‘art/artisanat’) du geste artisan, contre l’efficacité ergonomique de l'ingénierie.  τέχνης ≠  έργο -   techni ≠  ergo. L’idiotie artisane, de ιδιος idios ‘particulier’, c’est ses singularités, leur caractère sans-pareils contre l’uniformisation des usages. Ce qui distingue l’artisanat véritable de l'ingénierie, ce doit être l’exception (ex-capiō ‘sorti de’) chaque histoire particulière racontée par l’artisan pour faire tenir son monde, tirant des conséquences qu’il nomme « vraies » de ses observations empiriques particulières. L’important n’est pas la vérité de ses rituels ni sa croyance en eux, ni encore les effets objectifs de ses prières, mais les effets plus directement thérapeutiques qu’ils ont sur lui et les amateurs de ses oeuvres (θεραπεύω therapeo ‘utile au soin’), la capacité qui est la sienne de créer des formes qui n'existent qu’une fois. Qu’il croit éventuellement à la réalité de ces formes, il faudra s’en méfier seulement si celles-ci viennent à nuire à d’autres éléments d’une réalité plus objective à laquelle elles appartiennent.",
            "image": "00530001.jpg",
            "audio": "Mura Imotski - Zdravko Vuksan, Iko Matković, Branko Sucur, Ivan Karoglan (Cibić), Sonja Busić, Tona Busić, Vesna Rebić, Zlata Rebić.mp3"
        },
        {
            "text": "Quando il corpo trasmette a sua volta l'oggetto, ne esprime ogni volta una versione sensibilmente diversa. C'è una doppia interpretazione: quella del soggetto che trasmette e quella del soggetto che riceve. L'oggetto viene così modificato due volte. Un dato memorizzato dal cervello è più fluido di un dato memorizzato su un supporto inanimato. Un file mentale non è un oggetto annotato o registrato, i dati che lo compongono acquisiscono qualcosa di più labile, come una vita propria? Questi dati alimentano un Gesto specifico per ogni oggetto reale o astratto che può essere oggetto della percezione di un soggetto, Gesto che potremmo definire come la somma dei file mentali associati a un oggetto di conoscenza.",
            "image": "il-maggio-degli-sradicati.jpg",
            "audio": "Giuseppe Campa e Rosaria Cista.mp3"
        },
        {
            "text": "Quand nous parlons du passé, nous nous référons à des objets « existants » (dôtés d’une spatialité et d’une temporalité) dont les propriétés objectives n’ont pu être fixées par la mémoire. Le temps et notre entente du monde en ont fait des objets «  subsistants ». L’objet documentaire est de cette nature, c’est un « subsistant » qui peut confiner à la « non-existence » (dans le cas de l’œuvre d’art documentaire, qui s’éloigne encore davantage de l’idée de chronique objective), mais dont l’une des premières propriétés est toujours de faire référence à un « existant » qu’il n’entend pas utiliser comme modèle (comme dans le cadre désigné d’une œuvre d’art), mais dont il entendrait plutôt se faire le messager. Ici le référent n’est pas « moyen vers l’œuvre » (comme dans le cas d’un portrait peint) mais il est « conséquence d’un rapport » avec un objet existant, rapport dont la nature s’avoisine de notre rapport à l’œuvre d’art. Je vois cet objet, je pâtis à son contact, avec une intensité telle qu’il m'apparaît nécessaire de m’en faire l’émissaire..",
            "image": "p1010081.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 16 16.mp3"
        },
        {
            "text": "Documentazione (Archivio Arca - Barca - باركة Baraka “la fortuna” - حرق - harqa “la bruciatura” αρχή archè “l'inizio”). Noè mette sull'arca le icone che possono essere rappresentate. Mettere sulle barche, nell'arca, i sincretismi e i gesti degli iconoclasti.",
            "image": "img_1996.jpg",
            "audio": "Palmina (Cosenza) - Santa Lucia.mp3"
        },
        {
            "text": "À quoi tient une fabrique de chant populaire ? Ce fâcheux mot de populaire désigne ici « ce qui vient nous jeter affectueusement auprès des autres » et remuer en nous, au passage, toute idée trop figée de la culture, du présent ou de la tradition. Une composition spontanée et collective pour qu’apparaissent déplumés la musique et les gestes, offerts à la hauteur du quotidien, réinventés chaque jour selon qui, selon où.",
            "image": "p1010435.jpg",
            "audio": "Famiglia Rosetti (Anna, Dori, Nicola), S Urso, P Magurano - Son tre sorelle.mp3"
        }
    ],
    "cycles": {}
}