{
    "cycle_start_date": "2025-12-15",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Les sciences statistiques ont achevé nos dernières chimères de doctrine morale kantienne (« agis de telle sorte que tes actes puissent être érigés en maximes universelles ») en nous faisant voir, toujours d’avantage, l’impossibilité qui est notre d’impulser la moindre empreinte vertueuse sur l’environnement qui nous contient. Se sentant, bien au-delà des actes, par leurs seules existences, condamnés à consommer le monde plutôt que de le nourrir, il semble qu’un nombre croissant d’entre-nous choisisse intuitivement d’abandonner d’emblée tout exigence éthique, voire de préférer et chérir une posture provocatrice et compétitive à la recherche, toujours fragile, d’un idéal et souverain bien.",
            "image": "0046.jpg",
            "audio": "J.F Favreau - Mighe.mp3"
        },
        {
            "text": "Un artigianato documentario per sublimare l'insignificanza, la fragilità e il vuoto esistenziale, proprio come ha fatto il cristianesimo attraverso lo strumento della sofferenza. Poiché la sofferenza non è quantificabile e poiché non possiamo sapere se stiamo lavorando efficacemente alla sua riduzione, vorremmo credere nella fondatezza di un'attenzione rivolta agli oggetti più piccoli, pronti a perdersi nella fragilità universale, senza la solennità del religioso, delle forme marginali cariche di mancanze. Il problema della sofferenza viene prima di tutti gli altri. Ma una paura terribile: che una delle prime proprietà psicologiche degli esseri umani sia meno quella di cercare la risposta al problema del loro corpo suscettibile di provare sofferenza, quanto quella di agire ciecamente verso la replicazione dei loro geni, replicazione percepita ciecamente come più desiderabile di una diminuzione della sofferenza.",
            "image": "img_1975.jpg",
            "audio": "Soledad Zarka - L'organique.mp3"
        },
        {
            "text": "On fossilise des expressions de la matière dans le temps. On voudrait laisser des fossiles plus rares et fragiles. On doit pouvoir juger de la bonne santé d’un système à sa capacité d’accepter, voire d’apprécier ce qui le dérange.",
            "image": "00530022.jpg",
            "audio": "Fanny George & Simon Rummel - Spiritus Sanctus vivificans (Hildegard von Bingen)-001.mp3"
        },
        {
            "text": "Les barques, des outils pour se fuir, un regard sur l’humain visant les marges, les humains se fuyant eux-mêmes, cherchant à fuir leurs corps en les posant sur les barques, un regard sur l’Europe, sur la terre médiane qui se fuit. Chroniques de l’humain artisan de sa fuite.",
            "image": "p1010598.jpg",
            "audio": "Una canción bonita.mp3"
        },
        {
            "text": "Le choix d’imaginer un sens, de s’intéresser au sens plutôt qu’à la vérité, peut être aussi sain que néfaste, et ses conséquences sont absolument imprévisibles. Documenter celles et ceux dont la création d’un monde à pour conséquence de favoriser la diversité. Diversité que l’on sait, du côté de la vérité scientifique, être favorable à toute vie. En somme laisser croire, tant que la croyance est généreuse en diversité, tant qu’elle vient questionner des systèmes clos et offrir des barques à ces croyances. Des mondes singuliers sont créés pour justifier des vies, si ces mondes induisent la diversité et la joie, alors la question de leur vérité mérite peut-être d’être suspendue un instant. Mais il faudra bientôt des artisans qui cherchent vraiment à user de la science, pour qu’elle ne soit pas laissée aux ingénieurs.",
            "image": "whatsapp-image-2023-11-05-a-12.55.32_b299091e.jpg",
            "audio": "Eglise Sibiu.mp3"
        },
        {
            "text": "πράξη έλλειψης Praxi ellipsis : Une pratique du divers par le manque. Favoriser le divers en nous est insuffisant. Nous avons à laisser grandir à nouveau le divers hors de nous, en diminuant notre présence, en laissant décroître ce que nous sommes.",
            "image": "img_1996.jpg",
            "audio": "Luigi de santis 1.mp3"
        },
        {
            "text": "Le scienze statistiche hanno messo fine alle nostre ultime illusioni sulla dottrina morale kantiana («agisci in modo tale che le tue azioni possano essere elevate a massime universali») facendoci comprendere, sempre più chiaramente, l'impossibilità di lasciare la minima impronta virtuosa sull'ambiente che ci circonda. Sentendosi, ben al di là delle azioni, per la sola loro esistenza, condannati a consumare il mondo piuttosto che nutrirlo, sembra che un numero crescente di noi scelga intuitivamente di abbandonare fin dall'inizio ogni esigenza etica, preferendo e apprezzando piuttosto un atteggiamento provocatorio e competitivo alla ricerca, sempre fragile, di un ideale e di un bene supremo.",
            "image": "img_1998.jpg",
            "audio": "J.F Favreau - Mighe.mp3"
        },
        {
            "text": "Gli strumenti tecnici, la τέχνη - techni indica sia l'arte che la capacità di plasmare, e il καλλιτέχνης sia l'artista che l'artigiano, si fondono sia con la loro capacità che con il loro strumento. Amalgamare lo strumento, όργανο, l'organo, lo strumento-di, lo strumento-verso.",
            "image": "0070.jpg",
            "audio": "Palmina (Cosenza) - Santa Lucia.mp3"
        },
        {
            "text": "Un'Arca errante, frammentata in raccolte sonore, cronache fotografiche, esperienze letterarie. Canti e gesti popolari, esiliati, sperimentali... Documenti liberi, istantanee, voci che cantano e parlano, associate a luoghi esistenti o immaginari, a momenti, a territori amati dai quali si sono ritrovate geograficamente o concettualmente lontane. Un'Arca divisa in una moltitudine di barche traballanti, costruite con canti, poesie e sagome la cui fragilità esprime l'universalità della mancanza.",
            "image": "img_2002.jpg",
            "audio": "Ganga Imotski - Zdravko Vuksan, Iko Matković, Branko Sucur, Ivan Karoglan (Cibić), Sonja Busić, Tona Busić, Vesna Rebić, Zlata Rebić .mp3"
        },
        {
            "text": "C’est notre usage de l’objet culturel qui le rend vivant ou mort, il peut être simultanément l ’un et l’autre, à la même époque, ou rester longtemps presque mort puis retrouver de la vie, selon qui s’en saisit mais surtout selon qui l’observe. Mort lorsqu’il est nommé, décrit, répété et utilisé comme un ensemble de signes communautaires. Vivant lorsque celui qui se l’approprie en use par syncrétisme : pour adapter sa singularité endogène au monde extérieur, soit à un ensemble de forces accordables, et qu’ainsi il questionne et renouvelle ces formes exogènes.",
            "image": "o-dsc_2104.jpg",
            "audio": "Fanny George & Simon Rummel - Mompou.mp3"
        },
        {
            "text": "Il tempo lavora sui suoi materiali. L'uomo lo suddivide in cicli, eventi, gesti, fenomeni, oggetti, per concepire la realtà in cui è compreso. Ciò che l'uomo modella non è l'oggetto, il gesto o l'evento, ma il confine, una favola delle separazioni, una suddivisione strumentale, una delimitazione, una demarcazione del tempo e dello spazio. L'uomo delimita il tempo e lo spazio, ma il tempo e lo spazio modellano l'uomo che li concepisce.",
            "image": "o2-dsc_2108.jpg",
            "audio": "Ganga Imotski2 - Zdravko Vuksan, Iko Matković, Branko Sucur, Ivan Karoglan (Cibić), Sonja Busić, Tona Busić, Vesna Rebić, Zlata Rebić .mp3"
        },
        {
            "text": "La transmission d’une déshérence vécue et partagée, le fait contemporain le plus proche d’une tradition? La mancanza attrice - Le manque agent. Un manque chronique nous pousse à rechercher et rassembler des chroniques du manque. Sauvegarder de fascinantes erreurs et dissonances spécifiquement humaines.",
            "image": "0127.jpg",
            "audio": "Jure Miloš - Diple.mp3"
        },
        {
            "text": "Nous avons pris l’habitude d’évoluer dans d’autres parties du monde par l’outillage des objets connectés, qui n’engagent qu’une part minime de notre corps, seulement le corps demeure et reste le siège de notre pensée et de notre psychologie, un siège désespérément cantonné à un seul lieu à la fois. Un jour, notre empreinte au monde appelle nécessairement un déplacement du corps. σώμα - soma. Discours de l’âme -discours de ce qui anime (mais sans métaphysique)",
            "image": "img_1998.jpg",
            "audio": "Luigi de santis 2 6 Rondinide d'amor.mp3"
        },
        {
            "text": "Στην ομιλία της Διοτίμας ο Πόρος γεννά τον Έρωτα με την Πένια. Το κάλεσμα στον Άλλο είναι το παιδί της διαπερατότητας και της έλλειψης.",
            "image": "rollei3.jpg",
            "audio": "2023 - 03 Mondine di Bentivoglio - Noi povere donne.mp3"
        },
        {
            "text": "Tout avoisiner, tout mettre en présence, confondre les moments et les gestes, pour faire voir la richesse de la variabilité et l’équivoque des frontières. Il faut étudier et défendre toutes les nuances, mais ne rien séparer.",
            "image": "whatsapp-image-2023-11-05-a-12.55.28_ce58779b.jpg",
            "audio": "Aydın Çıracıoğlu - Turkish Rebetiko.mp3"
        },
        {
            "text": "Una teoria umana si rivela sempre falsa, essendo soggetta al controllo del tempo, un sistema umano di spiegazione del mondo rivela sempre i propri limiti, ma la sua funzione è quella di metterci sulla strada verso una definizione sempre più ricca (nel senso quasi utilitaristico del termine) del nostro mondo e del suo rapporto con gli altri mondi, delle leggi che regolano i rapporti tra i mondi, una ridefinizione permanente dei confini e delle reti che li legano e sottendono le loro interazioni, un sommergere dei suoi mondi in insiemi che li comprendono insieme e rimettono in moto le intuizioni che li hanno generati.",
            "image": "r001-001.jpg",
            "audio": "02 La mine - Chanson mineurs.mp3"
        },
        {
            "text": "Contacter l’universel non pas via des formes mondialisées mais en contactant les marges avant tout, les formes singulières qui interdisent la synthèse, dont un fil s’exprime pourtant, une impression phénoménologique.",
            "image": "0047.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 17 17.mp3"
        },
        {
            "text": "Explorer une dialectique de l’arche, de l’archè, et de la حرق - harqa , littéralement « la brûlure », terme arabe désignant un incendie intérieur qui conduit à l'émigration par la mer. l’archè,  ce que cherchaient à comprendre les premières physiques théoriques, proposer un système de règles fondamentales régissant les comportements de la matière... La mort d’Empédocle, italiote -hellène né sur le sol sicilien, pré-socratique, élève de Thalès, aurait été une حرق, rapportée par Diogène Laërce (et plus tard par Hölderlin dans la poésie moderne) en tant qu’un suicide par le feu dans le cratère du volcan Etna - au pied duquel se trouve le sanctuaire des naufragés de Trecastagni, tourmentés par les eaux du canal de Klibia.",
            "image": "img_1985.jpg",
            "audio": "33 Sidi Abid.mp3"
        },
        {
            "text": "Alcuni ultimi frammenti di gesti poveri emessi dalla sola materia umana, prima che essa esaurisca completamente la sua preferenza per una finzione inorganica e auto-refrattaria.",
            "image": "img_1982.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 01 01.mp3"
        },
        {
            "text": "Avvicinare tutto, mettere tutto in relazione, confondere i momenti e i gesti, per mostrare la ricchezza della variabilità e l'ambiguità dei confini. È necessario studiare e difendere tutte le sfumature, ma senza separare nulla.",
            "image": "img_1976.jpg",
            "audio": "2023 - 03  Mondine di Bentivoglio - 3.mp3"
        },
        {
            "text": "L'immaginario tecnico (τέχνη techni “arte/artigianato”) del gesto artigianale, contro l'efficienza ergonomica dell'ingegneria.  τέχνης ≠  έργο -   techni ≠  ergo. L'idiozia artigianale, da ιδιος idios “particolare”, è la sua singolarità, il suo carattere senza pari contro l'uniformità degli usi. Ciò che distingue il vero artigianato dall'ingegneria deve essere l'eccezione (ex-capiō “uscito da”) di ogni storia particolare raccontata dall'artigiano per far reggere il suo mondo, traendo conseguenze che egli definisce “vere” dalle sue particolari osservazioni empiriche. L'importante non è la verità dei suoi rituali né la sua fede in essi, né gli effetti oggettivi delle sue preghiere, ma gli effetti più direttamente terapeutici che hanno su di lui e sugli amanti delle sue opere (θεραπεύω therapeo “utile alla cura”), la sua capacità di creare forme che esistono una sola volta. Che egli creda eventualmente nella realtà di queste forme, bisognerà diffidarne solo se queste finiscono per danneggiare altri elementi di una realtà più oggettiva a cui appartengono.",
            "image": "p1010040.jpg",
            "audio": "Jeanne Marty - Frontières.mp3"
        },
        {
            "text": "La stragrande maggioranza degli oggetti del cosmo è indifferente al dolore. È quando questo si manifesta in un corpo vivente che subentra la vertigine ontologica: ma perché esiste qualcosa che soffre? La sofferenza, in quanto una delle funzioni biologiche responsabili del movimento dei corpi, è allo stesso tempo inaccettabile per essi per sua stessa natura: il corpo soffre, la sofferenza è inaccettabile per esso e, cercando di non soffrire, distribuisce ancora più sofferenza.",
            "image": "0004_3.jpg",
            "audio": "J.F. Favreau - Chants sans auteurs.mp3"
        },
        {
            "text": "Il nostro logos- discorso è motivato (motivo del discorso) da una morale, a sua volta motivata da una psicologia-mente/cognizione motivata da un senso logico. Logica a priori, che sia teoricamente valida o non valida. Logica nel senso di “ragionamento induttivo che formula ipotesi per spiegare ciò che percepisce dai fatti, ipotesi alle quali attribuire più o meno credito a seconda di ciò che motiva questo logos” - funzione del logos.",
            "image": "il-maggio-degli-sradicati.jpg",
            "audio": "A mute with a mouth - 05 Muet.mp3"
        },
        {
            "text": "Divisi tra la speranza di completare ciò che è incompiuto e la speranza che la nostra giovinezza duri per sempre. Impossibile confluenza tra la finitezza della nostra vita e l'ideale di compimento di un destino che persiste in noi. Qualcosa deve rimanere nel mondo, qualcosa che sia noi stessi, che perseveri e interagisca con il mondo dopo di noi. Ma vorremmo che queste cose fossero piene, complete, intere come la nostra vita, vorremmo percepirle anche dopo la morte come ciò che percepiamo nel presente come un “io”. Non vogliamo morire, vogliamo che questo corpo mortale, l'unica cosa che siamo e che sperimentiamo come limite, che questo corpo faccia finalmente l'esperienza di un compimento, ma di un compimento come continuità. Vogliamo eliminare il tempo per sempre... vogliamo raggiungere l'impossibile, ciò che è senza tempo, senza materia, raggiungere ciò che non è...",
            "image": "img_1755.jpg",
            "audio": "Armonía del son del Caribe - El mani.mp3"
        },
        {
            "text": "S’intéresser à tous les objets qui nous sembleront favoriser l’étrange, le divers et l’étonnement, mais en s’attachant à conserver une prudence sceptique devant ceux, parmi eux, qui cherchent à exercer ou risquent d’exercer une fascination sur nous. Conserver l’étrange, mais se tenir à distance du fascinant.",
            "image": "whatsapp-image-2023-11-05-a-12.55.30_d5d36e06.jpg",
            "audio": "Alain Dupont harmonica-001.mp3"
        },
        {
            "text": "Chose populaire est chose du peuple, mais quand le peuple est mort, qu'est-ce qui reste? « La musique des autres », disait Leydi, mais qui sont ces autres ? Il faut le demander à chaque époque, puis s'intéresser au regard de ces autres, le regard seulement nous répondra.",
            "image": "10040017.jpg",
            "audio": "2019 - 10 Guitare 1.mp3"
        },
        {
            "text": "Barques attachées au quai, puis hors du quai, barques détachées. barche legate alla banchina, fuori dalla banchina, barche slegate.",
            "image": "img_1986.jpg",
            "audio": "34 Sidi Abid (Tahar).mp3"
        },
        {
            "text": "Sacralità di un gesto documentario, legato alla singolarità di un gesto piuttosto che all'invarianza scientifica, fissare sulla banda ciò che rasenta il miracoloso, il parto di stranezze, di forme così singolari che non si possono chiamare se non con nomi propri.",
            "image": "p1010113.jpg",
            "audio": "Favreau, Uberto - Purgatorio.mp3"
        },
        {
            "text": "Creare un arco con gesti che non riassumono le persone, ma gesti la cui condizione universalmente fragile esprimerà ciò che si cela dietro ciò che la mancanza ha in comune. Mostrare come i più emarginati si adattano al sentimento di una prossima scomparsa dei loro gesti, e di una scomparsa più generale della specie.",
            "image": "ane.jpg",
            "audio": "Fanny George & Simon Rummel - Spiritus Sanctus vivificans (Hildegard von Bingen).mp3"
        },
        {
            "text": "Concept d’un objet existant : la perception que nous avons de cet objet dans la réalité, et de plus toutes les données et croyances que nous associons à notre perception de cet objet, qui ne nous disent rien de la réalité de cet objet, mais nous disent que nous avons été au contact d’un phénomène, nous avons perçu, nous avons modifié ou ajouté des notions, ajoutées à l’ensemble de conceptions qui constitue cet ensemble de mémoires, cet ensemble de perceptions, de croyances et de gestes que nous sommes. En fabriquant des barques, nous examinons les conditions dans lesquelles pourraient être fabriqués des objets au contact desquels nos idées se trouveraient continuellement modifiées, théoriquement et psychologiquement, se trouveraient à jamais suspendues, jamais acquises, toujours fuyantes. Les objets de ces pensées sont les barques.",
            "image": "img_1987.jpg",
            "audio": "Ernest Sitges - Chant de berger2.mp3"
        }
    ],
    "cycles": {}
}