{
    "cycle_start_date": "2025-06-18",
    "cycle_length": 30,
    "entries": [
        {
            "text": ") que de viser un être qui n’a pas lui-même besoin d’être. -Ainsi, ce qu’il est ne compte pas, seul compte le fait qu’il soit",
            "image": "images/2023-06-03-10.59.24.jpeg",
            "audio": "audios/luigi-de-santis-2.mp3"
        },
        {
            "text": "archè",
            "image": "images/img_1996.jpg",
            "audio": "audios/j.f-favreau-bande-de-jeunes-sardes.mp3"
        },
        {
            "text": "c’est ses singularités, leur caractère",
            "image": "images/2023-05-08-10.10-2-2.jpeg",
            "audio": "audios/jeanne-rencontre-avec-le-chant.mp3"
        },
        {
            "text": "therapeo ‘utile au soin’",
            "image": "images/img_1990.jpg",
            "audio": "audios/la-filanda-giaco.mp3"
        },
        {
            "text": "\"Maggio\", une tradition discrète d’épopée populaire de l’Appennino émilien et Toscan, un drame musical dans lequel il était d’usage que l’écriture poétique et sa mise en musique soient pratiquées collectivement par des auteurs ruraux et des cliques villageoises. Sous sa forme la plus simple, c'est une mélodie lancinante propre à chaque bande, inlassablement répétée par un seul violon et reprise tour à tour par chaque membre d'une compagnie de chanteurs déroulant l'oeuvre épique pendant parfois plus de cinq heures. Le Maggio est associé historiquement à la résistance contre le fascisme, on le chantait dans les maquis durant la deuxième guerre mondiale mais on le trouve mentionné bien plus tôt, furtivement, ici et là, jusque dans la Comédie de Dante. Son usage se perpétue après-guerre grâce au concours solidaire de paysans, de militants et d’intellectuels bolognais, aujourd’hui demeurent quelques rares compagnies de Maggio, s'appliquant avec un bel artisanat à conserver les textes, costumes et mélodies dans leur formalisme classique, en organisant de nombreuses fêtes populaires tout au long de l'été. Il me semble que le caractère essentiel de cette pratique pourrait être considéré comme frère de certaines tentatives contemporaines d’ouvrages collectifs, qu'ainsi une manière d'honorer son héritage serait d’imaginer au présent de nouveaux objets culturels singuliers, œuvres maggistiques des \"sans-racines\". Chercher à faire apparaître, en son défaut, l'écriture partagée d'une culture déshéritée, faire clique des rejetons du manque, enfantés aussi bien par le crépuscule des habitus populaires que par les hurlements bruitistes, par les places publiques des villages comme par le fourmillement des flux numériques.",
            "image": "images/2023-05-08-10.10.jpeg",
            "audio": "audios/43-sidi-abid.mp3"
        },
        {
            "text": "On fossilise des expressions de la matière dans le temps. On voudrait laisser des fossiles plus rares et fragiles. On doit pouvoir juger de la bonne santé d’un système à sa capacité d’accepter, voire d’apprécier ce qui le dérange.",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.29_e5a8af3e-2.jpg",
            "audio": "audios/j.f-favreau-mighe.mp3"
        },
        {
            "text": "Documentation (Archive Arca - Barca - باركة",
            "image": "images/100400041.jpg",
            "audio": "audios/36-sidi-abid.mp3"
        },
        {
            "text": "pensé",
            "image": "images/r001-028.jpg",
            "audio": "audios/soledad-zarka-lorganique.mp3"
        },
        {
            "text": "Sous son profil pratique, un mode militant de création en faveur d’une plus grande variété de formes hybrides et collectives, création expérimentale populaire, variations questionnant la norme. Il y a probablement derrière Les Barques un projet moral à délimiter, c’est ce qui en fait une œuvre d’art documentaire et non un ouvrage documentaire, mais la frontière est mince. Les objets documentés ici ne sont pas des exemples de faits sociaux généraux pouvant être étudiés par l’approche statistique, mais des gestes singuliers qui, reçus à la lumière de l’ouvrage, semblent traversés par une même ontologie, dans la question du manque. Et une performativité (le geste d’archive est déjà geste d’art, œuvre collective au présent, au moment-même de l’enregistrement) qui n’apparaît pas intuitivement pouvoir être associée à l’archivage documentaire.",
            "image": "images/2023-05-08-10.10-2-2.jpeg",
            "audio": "audios/jeanne-rencontre-avec-le-chant.mp3"
        },
        {
            "text": ") du geste artisan, contre l’efficacité ergonomique de l'ingénierie.  τέχνης",
            "image": "images/2023-05-08-10.12-1-3.jpeg",
            "audio": "audios/34-sidi-abid-tahar.mp3"
        },
        {
            "text": "Interroger les gestes, les objets culturels, les outils, est aussi nécessaire que d’interroger les humains.",
            "image": "images/2023-05-08-10.10-2-2.jpeg",
            "audio": "audios/anna-maria-civico-farfarra.mp3"
        },
        {
            "text": "thérapeutiques",
            "image": "images/00530001.jpg",
            "audio": "audios/32-sidi-abid.mp3"
        },
        {
            "text": "Baraka",
            "image": "images/r001-036.jpg",
            "audio": "audios/frode1.mp3"
        },
        {
            "text": "aussi un",
            "image": "images/o-dsc_2105.jpg",
            "audio": "audios/42-sidi-abid-gasbah.mp3"
        },
        {
            "text": "Pan : d’ailleurs / Pan-territorialisés : Celles et ceux dont la racine est l’errance, une question qui traverse l’ancien testament? Quel peuple osera enfin s’identifier à un défaut de terre? à l’impermanence de la terre sur laquelle il se trouve. Impermanence du corps lui-même et de ses frontières. Vie buissonnante, en interaction avec l'impermanence des milieux qui l’entourent. déracinement vécu non pas comme événement, mais comme une fonction permanente qui détermine le contact au réel, état orphelin, qui portera la joie du dehors.",
            "image": "images/0030_28a.jpg",
            "audio": "audios/54-chansons-redeyef-ouachika-alle-lriam.mp3"
        },
        {
            "text": ": celle du sujet qui transmet, et celle du sujet qui reçoit. L’objet est ainsi modifié deux fois. Une donnée stockée par un cerveau est plus fluide qu’une donnée stockée sur un support inanimé. Un dossier mental n’est pas un objet noté ou enregistré, les données qui le composent acquièrent quelque chose de plus labile, comme une vie-propre? Ces données alimentent une Geste spécifique à chaque  objet réel ou abstrait pouvant faire l’objet de la perception d’un sujet, Geste que l’on pourrait définir comme la somme des dossiers mentaux associés à un objet de connaissance.",
            "image": "images/2023-05-08-10.12-1-3.jpeg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-nome-sconosciuto.mp3"
        },
        {
            "text": "L’immense majorité des objets du cosmos sont indifférents à la douleur. C’est quand celle-ci se manifeste dans un corps vivant que s’engage le vertige ontologique : pourquoi y’a t’il quelque chose qui souffre? La souffrance telle que l’une des fonctions biologiques responsables du mouvement des corps, est au même moment inadmissible pour eux par sa nature-même : le corps souffre, la souffrance lui est inadmissible et, cherchant à ne pas souffrir, il distribue davantage de souffrance.",
            "image": "images/2023-06-03-10.58.56-1.jpeg",
            "audio": "audios/32-sidi-abid.mp3"
        },
        {
            "text": "par",
            "image": "images/r001-017.jpg",
            "audio": "audios/50-chansons-redeyef-al-amam.mp3"
        },
        {
            "text": "« La mia lingua sarda è il canto » detto da Maria Rita Piga. La lingua cantata ha una funzione invertita. Mentre ti sembra cantare, servi anche la lingua, sei usata per lei (e per il paesaggio indietro di lei) Sei il strumento, l’organo del canto, e quindi l’organo suonante della lingua.",
            "image": "images/r001-036.jpg",
            "audio": "audios/43-sidi-abid.mp3"
        },
        {
            "text": "harqa",
            "image": "images/r001-017.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-il-cunigliu.mp3"
        },
        {
            "text": ", littéralement «",
            "image": "images/p1010040.jpg",
            "audio": "audios/51-chansons-redeyef-nom_.mp3"
        },
        {
            "text": "‘émollient’",
            "image": "images/img_1751.jpg",
            "audio": "audios/02-la-mine-chanson-mineurs.mp3"
        },
        {
            "text": "sorti de’",
            "image": "images/0140-1.jpg",
            "audio": "audios/soledad-zarka-lorganique.mp3"
        },
        {
            "text": "Des mondes singuliers sont créés pour justifier des vies, si ces mondes induisent la diversité et la joie, alors la question de leur vérité mérite peut-être d’être suspendue un instant. Mais il faudra bientôt des artisans qui cherchent vraiment à user de la science, pour qu’elle ne soit pas laissée aux ingénieurs.",
            "image": "images/img_1989.jpg",
            "audio": "audios/55-chansons-redeyef-doumar2.mp3"
        },
        {
            "text": "Pour penser, on passe à l’image lorsqu’on ne peut avoir sous les yeux tous les éléments de savoir, mais ça ne veut pas dire que l’on ne veut pas savoir. La suspension de l’analyse n’est pas un refus de connaissance.",
            "image": "images/cropped-r001-001.jpg",
            "audio": "audios/turco-russo-gabola-uberto-03fimmene-fimmene.mp3"
        },
        {
            "text": "J’om j sun pal mundo a travaillé, e la bürsch, a l’è d’le donne. D’invern, cuan ca s’sèra la tëppa, la voc’ a s’sent mei, e la cant ´na rascriàda",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.31_e4af7ba8.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-fronne-dalia.mp3"
        },
        {
            "text": "θεραπεύω",
            "image": "images/img_1975.jpg",
            "audio": "audios/noemi-lu-paese-meu.mp3"
        },
        {
            "text": "le canal de Sicile est le milieu d’un monde.",
            "image": "images/img_1994.jpg",
            "audio": "audios/giuseppe-campa-i-numeri.mp3"
        },
        {
            "text": "Arche d'errance",
            "image": "images/img-20241010-wa0013-edited.jpg",
            "audio": "audios/32-sidi-abid.mp3"
        },
        {
            "text": "Notre logos -discours est motivé (motif du discours) par une morale, motivée elle-même par une psychologie -esprit/cognition motivée par un sens logique -logique à priori, qu’il soit théoriquement valide ou non. logique dans le sens “raisonnement inductif qui formule des hypothèses pour expliquer ce qu’il perçoit des faits, hypothèses auxquelles accorder plus ou moins de crédence en fonction de ce qui motive ce logos” -fonction du logos",
            "image": "images/0126.jpg",
            "audio": "audios/fanfare-saint-roger-zapjevala-sojca-ptica.mp3"
        }
    ],
    "cycles": {}
}