{
    "cycle_start_date": "2025-05-24",
    "cycle_length": 30,
    "entries": [
        {
            "text": "L’œuvre est la conséquence d’un geste fixé sur un support, l’ouvrage est au contraire un geste vécu au présent, partagé, transmis comme tel, résistant à la signature d’un seul. Geste avec une portée collective, voisin sur ce point avec la méthode scientifique. Le geste devient Une Geste?",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.29_fc021bce.jpg",
            "audio": "audios/giuseppe-campa-lavoratore-faticatore.mp3"
        },
        {
            "text": "« La mia lingua sarda è il canto » detto da Maria Rita Piga. La lingua cantata ha una funzione invertita. Mentre ti sembra cantare, servi anche la lingua, sei usata per lei (e per il paesaggio indietro di lei) Sei il strumento, l’organo del canto, e quindi l’organo suonante della lingua.",
            "image": "images/img_1752.jpg",
            "audio": "audios/fanny-george-simon-rummel-damunt-de-tu-nomes-les-flors-mompou.mp3"
        },
        {
            "text": "thérapeutiques",
            "image": "images/0140-1.jpg",
            "audio": "audios/51-chansons-redeyef-nom_.mp3"
        },
        {
            "text": "L’objet lacunaire ne nous offre pas de résoudre, de nous émanciper de la question qu’il nous pose. Au contraire, chacune des hypothèses qui induira sera sinon temporaire, au mieux l’essor d’un nouvel objet lacunaire à faire circuler. Une arborescence dont la formule est à chercher, non à connaître. Pour nous, qui ne pouvons connaître la formule, nous faisons de celle-ci une sorte de pari éthique : “Nous jugerons vertueux tout objet vivant, tout objet culturel, tout phénomène dont l’existence enfante davantage de variété.” Il est impossible d’affirmer avec certitude qu’un phénomène donné, dans un temps donné, en un lieu donné, enfantera davantage de variété, et nous devons ainsi parier en partie sur l’intuition. Nous ne maîtrisons jamais toutes les règles qui aboutissent à une oeuvre vertueuse, mais nous avons l’intuition qu’une part de ces règles peuvent être inférées pour servir des oeuvres qui enrichissent la plupart du temps nos cultures davantage qu’elles leurs nuisent, bien qu’elles leur opposent parfois un dissensus créateur.",
            "image": "images/img_1996.jpg",
            "audio": "audios/31-sidi-abid.mp3"
        },
        {
            "text": "Si une plus grande mixité génétique enfante des individus robustes et des traits spécifiques, il en va sans doute de même pour les idées et les gestes, peut-on parler d'œuvres “sauvages” par opposition à des œuvres  “domestiques”? Sur base de la diversité et de la complexité de leur source, mais également de leur caractère plus ou moins conciliant avec notre analyse d’elles.",
            "image": "images/img-20241010-wa0011.jpg",
            "audio": "audios/fanfare-saint-roger-mamma-mia-mi-son-stufa.mp3"
        },
        {
            "text": "حرق -",
            "image": "images/r001-026.jpg",
            "audio": "audios/31-sidi-abid.mp3"
        },
        {
            "text": "la brûlure",
            "image": "images/img_1987.jpg",
            "audio": "audios/jeanne-frontieres.mp3"
        },
        {
            "text": "Cultura secundum imaginationem - la culture comme expérience de pensée",
            "image": "images/il-maggio-degli-sradicati.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-nome-sconosciuto.mp3"
        },
        {
            "text": "terres",
            "image": "images/2023-06-03-10.59.44.jpeg",
            "audio": "audios/soledad-zarka-lorganique.mp3"
        },
        {
            "text": "moulagma",
            "image": "images/fonderie3.jpg",
            "audio": "audios/poeme-cristina-vetrone.mp3"
        },
        {
            "text": "). Noah mets sur l’arche des icônes susceptibles d’être représentées. Mettre sur les barques, dans l’arche, les syncrétismes et les gestes des iconoclastes.",
            "image": "images/img-20241010-wa0013-edited.jpg",
            "audio": "audios/35-sidi-abid.mp3"
        },
        {
            "text": "c’est ses singularités, leur caractère",
            "image": "images/2023-06-03-10.57.31.jpeg",
            "audio": "audios/jeanne-accents-catalans.mp3"
        },
        {
            "text": "et le canal de Sicile, c’est le milieu d’un monde.",
            "image": "images/pelele1.jpg",
            "audio": "audios/giuseppe-campa-e-rosaria-cista.mp3"
        },
        {
            "text": "-vers",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.32_419b091b.jpg",
            "audio": "audios/j.f.-favreau-la-santalessio.mp3"
        },
        {
            "text": "archè",
            "image": "images/2023-06-03-10.59.24.jpeg",
            "audio": "audios/j.f-favreau-bande-de-jeunes-sardes.mp3"
        },
        {
            "text": "Contacter l’universel non pas via des formes mondialisées mais en contactant les marges avant tout, les formes singulières qui interdisent la synthèse, dont un fil s’exprime pourtant, une impression phénoménologique, dans un geste brut et cru.",
            "image": "images/img_1756.jpg",
            "audio": "audios/33-sidi-abid.mp3"
        },
        {
            "text": "On fossilise des expressions de la matière dans le temps. On voudrait laisser des fossiles plus rares et fragiles. On doit pouvoir juger de la bonne santé d’un système à sa capacité d’accepter, voire d’apprécier ce qui le dérange.",
            "image": "images/o-dsc_2104.jpg",
            "audio": "audios/mondine-di-bentivoglio-povere-donne.mp3"
        },
        {
            "text": "Tout est fondamentalement égal et fait de la même boue, nous cherchons les extremum des variations de ces objets sonores et de ces silhouettes, tellement idiosyncratiques qu’ils ne peuvent plus être considérés comme des corps pivots vers d’autres variations, mais comme des bouts du monde.",
            "image": "images/img-20241010-wa0008.jpg",
            "audio": "audios/fanny-george-simon-rummel-erbarme-dich-j.s.-bach.mp3"
        },
        {
            "text": "la différence, la confusion, l’accouplement Panique. On peut se plaire à penser que certains alchimistes cherchaient moins à créer de l’or qu’à mettre à l’épreuve les uns des autres les éléments les plus éloignés, à les observer plier ensemble.",
            "image": "images/2023-05-08-10.08.jpeg",
            "audio": "audios/cantieri.mp3"
        },
        {
            "text": "Barques attachées au quai, puis hors du quai, barques détachées. barche legate alla banchina, poi fuori dalla banchina, barche slegate.",
            "image": "images/2023-05-30-23.42.51.jpeg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-06il-pecoraro.mp3"
        },
        {
            "text": "Comme il semblerait contre-intuitif que des gènes usent de la culture (des comportements d’influence culturelle) pour se répliquer, Est-ce que les comportements induits par nos gènes pourraient user de nos gènes pour se reproduire, plutôt que l’inverse? Phénomène de contamination culturelle, puis sélection.",
            "image": "images/fonderie2.jpg",
            "audio": "audios/chiara-mare.mp3"
        },
        {
            "text": ", pour le médicament fluide, l’adoucissant que les grecs ramenaient d’Egypte. Une fusion par le mou, une fonte amoureuse d’éléments singuliers, l’union",
            "image": "images/0139.jpg",
            "audio": "audios/jeanne-chant-de-noel.mp3"
        },
        {
            "text": "Documentation (Archive Arca - Barca - باركة",
            "image": "images/img_1756.jpg",
            "audio": "audios/favreau-uberto-purgatorio.mp3"
        },
        {
            "text": "aussi un",
            "image": "images/2023-05-08-10.12-1-3.jpeg",
            "audio": "audios/37-sidi-abid.mp3"
        },
        {
            "text": "Pour penser, on passe à l’image lorsqu’on ne peut avoir sous les yeux tous les éléments de savoir, mais ça ne veut pas dire que l’on ne veut pas savoir. Suspension de l’analyse n’est pas refus de la connaissance.",
            "image": "images/img_1751.jpg",
            "audio": "audios/43-sidi-abid.mp3"
        },
        {
            "text": ", elle est",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.29_fc021bce.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-nome-sconosciuto.mp3"
        },
        {
            "text": "Des mondes singuliers sont créés pour justifier des vies, si ces mondes induisent la diversité et la joie, alors la question de leur vérité mérite peut-être d’être suspendue un instant. Mais il faudra bientôt des artisans qui cherchent vraiment à user de la science, pour qu’elle ne soit pas laissée aux ingénieurs.",
            "image": "images/img_1989.jpg",
            "audio": "audios/soledad-zarka-preter-au-geste.mp3"
        },
        {
            "text": "ergo.",
            "image": "images/img_1990.jpg",
            "audio": "audios/j.f-favreau-mighe.mp3"
        },
        {
            "text": "en cela qu’il",
            "image": "images/img_1997.jpg",
            "audio": "audios/42-sidi-abid-gasbah.mp3"
        },
        {
            "text": "αρχή",
            "image": "images/0037-1.jpg",
            "audio": "audios/scusciati-veni-de-qua-veni-de-la.mp3"
        }
    ],
    "cycles": {}
}