{
    "cycle_start_date": "2025-07-02",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Documentation (Archive Arca - Barca - باركة",
            "image": "images/img_1982.jpg",
            "audio": "audios/j.f.-favreau-colporter.mp3"
        },
        {
            "text": "-vers",
            "image": "images/2023-05-08-10.08.jpeg",
            "audio": "audios/vetrone-uberto-majola.mp3"
        },
        {
            "text": "En fabriquant des barques, nous examinons les conditions dans lesquelles pourraient être fabriqués des objets au contact desquels nos idées se trouveraient continuellement modifiées, théoriquement et psychologiquement, se trouveraient à jamais suspendues, jamais acquises, toujours fuyantes. Les objets de ces pensées, ce sont les barques.",
            "image": "images/pelele1.jpg",
            "audio": "audios/mondine-di-bentivoglio-povere-donne.mp3"
        },
        {
            "text": "Medi-terraneo",
            "image": "images/img_1998.jpg",
            "audio": "audios/aydin-ciracioglu-improvisation.mp3"
        },
        {
            "text": "le canal de Sicile est le milieu d’un monde.",
            "image": "images/2023-06-03-10.57.24.jpeg",
            "audio": "audios/fanfare-saint-roger-mamma-mia-mi-son-stufa.mp3"
        },
        {
            "text": "techni",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.29_e5a8af3e-2.jpg",
            "audio": "audios/fanny-george-simon-rummel-spiritus-sanctus-vivificans-hildegard-von-bingen-001.mp3"
        },
        {
            "text": "Sacralité d’un geste documentaire, attaché à la singularité d’un geste plutôt qu’à l’invariance scientifique, faire tenir sur la bande ce qui tient du miracle, l’enfantement d’étrangeté, de formes si singulières qu’on ne peut les nommer autrement que par des noms propres.",
            "image": "images/2023-06-01-08.49.10.jpeg",
            "audio": "audios/44-sidi-abid-ceremonie.mp3"
        },
        {
            "text": "archè",
            "image": "images/o-dsc_2113.jpg",
            "audio": "audios/soledad-zarka-preter-au-geste.mp3"
        },
        {
            "text": "chaque histoire particulière racontée par l’artisan pour faire tenir son monde, tirant des conséquences qu’il nomme « vraies » de ses observations empiriques particulières. L’important n’est pas la vérité de ses rituels ni sa croyance en eux, ni encore les effets objectifs de ses prières, mais les effets plus directement",
            "image": "images/0126.jpg",
            "audio": "audios/38-sidi-abid.mp3"
        },
        {
            "text": "Les barques, des outils pour se fuir, un regard sur l’humain visant les marges, les humains se fuyant eux-mêmes, cherchant à fuir leurs corps en les posant sur les barque, un regard sur l’Europe, la terre médiane qui se fuit. Histoire de l’humain artisan de sa fuite.",
            "image": "images/p1010218.jpg",
            "audio": "audios/fanny-george-simon-rummel-vokuro-jorunn-vidar-jakobina-sigurdardottir.mp3"
        },
        {
            "text": ". La Méditerranée n’est pas seulement un",
            "image": "images/img_1756.jpg",
            "audio": "audios/32-sidi-abid.mp3"
        },
        {
            "text": "Réconcilier la rigueur logique et l’imagination morale. Une morale rigoureuse est une morale qui cherche à se connaître, qui admet que l’ idée d’un bien auquel elle entend donner une valeur universelle pourrait s’avérer erronée et que son appréhension du monde (sa « création » d’un monde) ne décrira jamais qu’une part limitée de réalité. Si la spéculation morale est une modalité de la vie humaine , il faut faire une morale qui se sait être une fonction psychologique réalisée et localisée, et qui consent ainsi à cohabiter le monde en coopérant avec d’autres morales ouvertes.",
            "image": "images/img_1749.jpg",
            "audio": "audios/52-chansons-redeyef-doumar1.mp3"
        },
        {
            "text": "Pan : d’ailleurs / Pan-territorialisés : Celles et ceux dont la racine est l’errance, une question qui traverse l’ancien testament? Quel peuple osera enfin s’identifier à un défaut de terre? à l’impermanence de la terre sur laquelle il se trouve. Impermanence du corps lui-même et de ses frontières. Vie buissonnante, en interaction avec l'impermanence des milieux qui l’entourent. déracinement vécu non pas comme événement, mais comme une fonction permanente qui détermine le contact au réel, état orphelin, qui portera la joie du dehors.",
            "image": "images/img-20241010-wa0011.jpg",
            "audio": "audios/michela-sicuro-l-uberto-moreto-moreto.mp3"
        },
        {
            "text": "Baraka",
            "image": "images/2023-05-08-10.10-1.jpeg",
            "audio": "audios/turco-russo-gabola-uberto-03fimmene-fimmene.mp3"
        },
        {
            "text": "Le temps précède l’étant",
            "image": "images/2023-05-08-10.08.jpeg",
            "audio": "audios/anna-maria-civico-farfarra.mp3"
        },
        {
            "text": "Assomption Meinong : c’est dans la nature-même de l’assomption (",
            "image": "images/img-20241010-wa0008.jpg",
            "audio": "audios/luigi-de-santis-1.mp3"
        },
        {
            "text": "Écartelés entre l’espoir de combler l’inachevé et l’espoir que notre nubilité dure toujours. Confluence impossible entre l’achèvement de notre vie, et l’achèvement de ce que l’on voudrait appeler notre destin. Quelque chose doit subsister dans le monde, une chose ou des choses qui soient nous, qui persévèrent à interagir avec le monde. Mais ces choses, nous les voudrions aussi pleines, achevées, entières comme ce que nous percevons être “moi”. Nous ne voulons pas mourir, nous voulons que le corps périssable que nous expérimentons comme limite de notre perception fasse enfin l’expérience d’un achèvement, mais d’un achèvement en tant qu’une continuité! Nous voulons supprimer le temps, mais pour toujours…",
            "image": "images/2023-06-03-10.59.24.jpeg",
            "audio": "audios/jeanne-accents-catalans.mp3"
        },
        {
            "text": "median",
            "image": "images/2023-06-03-10.59.24.jpeg",
            "audio": "audios/j.f-favreau-bande-de-jeunes-sardes.mp3"
        },
        {
            "text": "J’om j sun pal mundo a travaillé, e la bürsch, a l’è d’le donne. D’invern, cuan ca s’sèra la tëppa, la voc’ a s’sent mei, e la cant ´na rascriàda",
            "image": "images/img-20241010-wa0013-edited.jpg",
            "audio": "audios/tenore-di-oliena.mp3"
        },
        {
            "text": "supposer que",
            "image": "images/img_1975.jpg",
            "audio": "audios/32-sidi-abid.mp3"
        },
        {
            "text": "la capacité qui est la sienne de créer des formes qui n'existent qu’une fois. Qu’il croit éventuellement à la réalité de ces formes, il faudra s’en méfier seulement si celles-ci viennent à nuire à d’autres éléments d’une réalité plus objective à laquelle elles appartiennent.",
            "image": "images/img_1990.jpg",
            "audio": "audios/37-sidi-abid.mp3"
        },
        {
            "text": "Forme d’arc (mot fusionné avec l’outil) / L’informe. Agent/outil",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.30_d5d36e06.jpg",
            "audio": "audios/chiara-mare.mp3"
        },
        {
            "text": "par",
            "image": "images/img_1986.jpg",
            "audio": "audios/32-sidi-abid.mp3"
        },
        {
            "text": "praxi logos, praxi elipsi",
            "image": "images/2023-06-04-10.05.36.jpeg",
            "audio": "audios/soledad-zarka-temps-reel-temps-represente.mp3"
        },
        {
            "text": "Quand le corps transmet à son tour l’objet, il en exprime chaque fois une version sensiblement différente. Il y a",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.32_419b091b.jpg",
            "audio": "audios/51-chansons-redeyef-nom_.mp3"
        },
        {
            "text": "Les",
            "image": "images/img_1989.jpg",
            "audio": "audios/mondine-di-bentivoglio-o-machinista.mp3"
        },
        {
            "text": "soit,",
            "image": "images/fonderie2.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-il-cunigliu.mp3"
        },
        {
            "text": "Le temps travaille ses matériaux. L’humain le découpe en cycles, en événements, en gestes, en phénomènes, en objets, pour concevoir le réel dans lequel il est compris. Ce que l’humain façonne n’est pas l’objet, le geste ou l’évènement, mais la frontière, une fable des séparations, un découpage instrumental, une délimitation, un bornage du temps et de l’étendue. L’humain délimite le temps et l’étendue, Zénon formule son paradoxe, mais le temps et l’étendue ont façonné ce sujet qui les pense.",
            "image": "images/2023-05-08-10.10.jpeg",
            "audio": "audios/soledad-zarka-geometrie-souvenir.mp3"
        },
        {
            "text": "On a représenté l’Arche comme un navire, c’est plutôt un coffre - Arca - la caisse, la maison “qui contient”. Un conteneur ballotté par les eaux.  η αρχή - L",
            "image": "images/img_1977.jpg",
            "audio": "audios/31-sidi-abid.mp3"
        },
        {
            "text": "thérapeutiques",
            "image": "images/2023-06-03-10.59.44.jpeg",
            "audio": "audios/43-sidi-abid.mp3"
        }
    ],
    "cycles": {}
}