{
    "cycle_start_date": "2025-09-14",
    "cycle_length": 30,
    "entries": [
        {
            "text": "‘émollient’",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.32_419b091b.jpg",
            "audio": "audios/la-filanda-giaco.mp3"
        },
        {
            "text": "terres",
            "image": "images/img_1982.jpg",
            "audio": "audios/43-sidi-abid.mp3"
        },
        {
            "text": "un point névralgique, un chemin de traverse : قليبية",
            "image": "images/r001-017.jpg",
            "audio": "audios/mondine-di-bentivoglio-povere-donne.mp3"
        },
        {
            "text": "L’imaginaire technique (τέχνη",
            "image": "images/2023-05-08-10.09.jpeg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-il-cunigliu.mp3"
        },
        {
            "text": "Une",
            "image": "images/fonderie2.jpg",
            "audio": "audios/jeanne-chant-de-noel.mp3"
        },
        {
            "text": "Il est tout aussi important d’enrichir que d’inquiéter notre connaissance. Des objets qui viennent inquiéter nos concepts, viennent ouvrir de nouveau nos dossiers mentaux associés à certains concepts, et nous forcer à les reformuler en cherchant de nouvelles données.",
            "image": "images/0037-1.jpg",
            "audio": "audios/turco-russo-gabola-uberto-05instrumental.mp3"
        },
        {
            "text": "Quand nous parlons du passé, nous nous référons à des objets « existants » (dôtés d’une spatialité et d’une temporalité) dont les propriétés objectives n’ont pu être fixées par la mémoire. Le temps et notre entente du monde en ont fait des objets «  subsistants ». L’objet documentaire est de cette nature, c’est un « subsistant » qui peut confiner à la « non-existence » (dans le cas de l’œuvre d’art documentaire, qui s’éloigne encore davantage de l’idée de chronique objective), mais dont l’une des premières propriétés est toujours de faire référence à un « existant » qu’il n’entend pas utiliser comme modèle (comme dans le cadre désigné d’une œuvre d’art), mais dont il entendrait plutôt se faire le messager. Ici le référent n’est pas « moyen vers l’œuvre » (comme dans le cas d’un portrait peint) mais il est « conséquence d’un rapport » avec un objet existant, rapport dont la nature s’avoisine de notre rapport à l’œuvre d’art. Je vois cet objet, je pâtis à son contact, avec une intensité telle qu’il m'apparaît nécessaire de m’en faire l’émissaire..",
            "image": "images/2023-05-30-23.47.06.jpeg",
            "audio": "audios/soledad-zarka-geometrie-souvenir.mp3"
        },
        {
            "text": "milieu",
            "image": "images/p1010211.jpg",
            "audio": "audios/luigi-de-santis-1.mp3"
        },
        {
            "text": "Contre l’œuvre close d’un seul auteur, qui, lui-même, par l’œuvre, entend se clore lui-même, et de lui-même voudrait exprimer une vie close, c’est-à-dire supportable. Car vivre, n’être rien qu’un corps complexe et affecté, cela nous est incompréhensible et insupportable. nous rêvons d’un corps simple, d’une vie honorable, qui ne se résumerait qu’à un ci-gît, à des hommages, à une légende.",
            "image": "images/r001-028.jpg",
            "audio": "audios/chiara-mare.mp3"
        },
        {
            "text": "- Une fabrique d’",
            "image": "images/img_1994.jpg",
            "audio": "audios/32-sidi-abid.mp3"
        },
        {
            "text": "έργο -",
            "image": "images/2023-06-03-10.58.56-1.jpeg",
            "audio": "audios/fanny-george-simon-rummel-vokuro-jorunn-vidar-jakobina-sigurdardottir.mp3"
        },
        {
            "text": "Pan : d’ailleurs / Pan-territorialisés : Celles et ceux dont la racine est l’errance. Quel peuple osera enfin s’identifier à un défaut de terre? Une question qui traverse l’ancien testament? à l’impermanence de la terre sur laquelle il se trouve. Impermanence du corps lui-même et de ses frontières. Vie buissonnante, en interaction avec l'impermanence des milieux qui l’entourent. déracinement vécu non pas comme événement, mais comme une fonction permanente qui détermine le contact au réel, état orphelin, qui portera la joie du dehors.",
            "image": "images/p1010050.jpg",
            "audio": "audios/35-sidi-abid.mp3"
        },
        {
            "text": "le canal de Sicile est le milieu d’un monde.",
            "image": "images/img_1754.jpg",
            "audio": "audios/jeanne-accents-catalans.mp3"
        },
        {
            "text": "sorti de’",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.30_77f6dcdc.jpg",
            "audio": "audios/giuseppe-campa-i-numeri.mp3"
        },
        {
            "text": "حرق -",
            "image": "images/img-20241010-wa0008.jpg",
            "audio": "audios/j.f-favreau-bande-de-jeunes-sardes.mp3"
        },
        {
            "text": "Quelques derniers fragments de pauvres gestes émis par la seule matière humaine, avant qu’elle consomme entièrement sa préférence pour une fiction inorganique et rétive à elle-même.",
            "image": "images/p1010040.jpg",
            "audio": "audios/anna-maria-civico-farfarra.mp3"
        },
        {
            "text": "Assomption Meinong : c’est dans la nature-même de l’assomption (",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.30_d5d36e06.jpg",
            "audio": "audios/j.f.-favreau-discours-et-oralite.mp3"
        },
        {
            "text": "Les",
            "image": "images/p1010110.jpg",
            "audio": "audios/gruppo-citta-di-trapani-1.mp3"
        },
        {
            "text": "L’objet lacunaire ne nous offre pas de résoudre, de nous émanciper de la question qu’il nous pose. Au contraire, chacune des hypothèses qui induira sera sinon temporaire, au mieux l’essor d’un nouvel objet lacunaire à faire circuler. Une arborescence dont la formule est à chercher, non à connaître. Pour nous, qui ne pouvons connaître la formule, nous faisons de celle-ci une sorte de pari éthique : “Nous jugerons vertueux tout objet vivant, tout objet culturel, tout phénomène dont l’existence enfante davantage de variété.” Il est impossible d’affirmer avec certitude qu’un phénomène donné, dans un temps donné, en un lieu donné, enfantera davantage de variété, et nous devons ainsi parier en partie sur l’intuition. Nous ne maîtrisons jamais toutes les règles qui aboutissent à une oeuvre vertueuse, mais nous avons l’intuition qu’une part de ces règles peuvent être inférées pour servir des oeuvres qui enrichissent la plupart du temps nos cultures davantage qu’elles leurs nuisent, bien qu’elles leur opposent parfois un dissensus créateur.",
            "image": "images/visages.jpg",
            "audio": "audios/33-sidi-abid.mp3"
        },
        {
            "text": "Artisan est de ne se préoccuper que de son propre usage de l’objet fabriqué, de lui donner une forme voisine à soi, sans chercher à le rendre attractif. L’artisan",
            "image": "images/p1010211.jpg",
            "audio": "audios/luigi-de-santis-2-6-rondinide-damor.mp3"
        },
        {
            "text": "Placer des gestes particulières et éventuellement identitaires dans le sillage du pluralisme et de la coopération. Forcer, mais sans forcer, toute tentation identitaire à se rendre malgré elle plurielle et coopérative, en s’intéressant à ses gestes, mais en intégrant ses gestes dans d’autres gestes, en faisant voir une universalité de la peur de se perdre soi-même et du besoin de se rencontrer soi-même.",
            "image": "images/img_1988.jpg",
            "audio": "audios/j.f.-favreau-discours-et-oralite.mp3"
        },
        {
            "text": "harqa ‘la brûlure’",
            "image": "images/2023-06-03-10.57.16-1.jpeg",
            "audio": "audios/aydin-ciracioglu-turkish-song.mp3"
        },
        {
            "text": "double interprétation",
            "image": "images/p1010211.jpg",
            "audio": "audios/aydin-ciracioglu-improvisation.mp3"
        },
        {
            "text": "En fabriquant des barques, nous examinons les conditions dans lesquelles pourraient être fabriqués des objets au contact desquels nos idées se trouveraient continuellement modifiées, théoriquement et psychologiquement, se trouveraient à jamais suspendues, jamais acquises, toujours fuyantes. Les objets de ces pensées sont les barques.",
            "image": "images/2023-06-03-10.59.44.jpeg",
            "audio": "audios/j.f.-favreau-la-santalessio.mp3"
        },
        {
            "text": ", et de la حرق -",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.28_ce58779b-4.jpg",
            "audio": "audios/j.f.-favreau-la-santalessio.mp3"
        },
        {
            "text": "Medi-terraneo",
            "image": "images/img-20241010-wa0012.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-02spingula-francesa.mp3"
        },
        {
            "text": ", sans ouverture, pensée close. Chercher les marges hors des objets culturels qui veulent l’hégémonie. Dans le discours de Diotime, Poros enfante Eros avec Penia. L’appel vers l’Autre est enfant de la perméabilité et du manque. Στην ομιλία της Διοτίμας ο Πόρος γεννά τον Έρωτα με την Πένια. Το κάλεσμα στον Άλλο είναι το παιδί της διαπερατότητας και της έλλειψης.",
            "image": "images/2023-06-03-10.58.37.jpeg",
            "audio": "audios/gruppo-citta-di-trapani-1.mp3"
        },
        {
            "text": "ramasse de l’intérieur, les éléments du ramas se reconnaissent et font corps, quand l’amalgame semble supposer une intervention extérieure.",
            "image": "images/img_20221006_0011.png",
            "audio": "audios/chiara-mare.mp3"
        },
        {
            "text": "Phénotype étendu, augmenter sa surface de contact avec le monde qui nous entoure par la construction (soit avec des éléments extérieurs, soit par sécrétion). Propre de l’animal humain : utiliser des représentations mentales et les organiser dans le langage.",
            "image": "images/o-dsc_2104.jpg",
            "audio": "audios/aydin-ciracioglu-turkish-song.mp3"
        },
        {
            "text": "Au rebours de l'Arche de Noé, qui préserve les icônes sous le geste souverain d'un Dieu univoque, Les Barques choisissent plutôt d'abriter les iconoclastes, ceux dont l’épreuve d’une déshérence collective constitue l'acte le plus spontané de contemporanéité ; Un geste composite, paradoxalement fondé sur les mêmes pivots qu'une tradition orale : pas de lois écrites, pas de protocole défini, et le besoin impérieux d'une co-action sans cesse renouvelée.",
            "image": "images/img_1980.jpg",
            "audio": "audios/frode1.mp3"
        }
    ],
    "cycles": {}
}