{
    "cycle_start_date": "2025-05-31",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Pour penser, on passe à l’image lorsqu’on ne peut avoir sous les yeux tous les éléments de savoir, mais ça ne veut pas dire que l’on ne veut pas savoir. Suspension de l’analyse n’est pas refus de la connaissance.",
            "image": "images/p1010283.jpg",
            "audio": "audios/j.f.-favreau-discours-et-oralite.mp3"
        },
        {
            "text": "archè",
            "image": "images/0140-1.jpg",
            "audio": "audios/mondine-di-bentivoglio-a-la-frontiera-aspetta.mp3"
        },
        {
            "text": "Απορία",
            "image": "images/fonderie2.jpg",
            "audio": "audios/michela-sicuro-l-uberto-moreto-moreto.mp3"
        },
        {
            "text": "median",
            "image": "images/0004_3.jpg",
            "audio": "audios/luigi-de-santis-2-6-rondinide-damor.mp3"
        },
        {
            "text": "Un artisanat documentaire pour sublimer l’insignifiance et le manque existentiel, tout comme le christianisme l’avait par l’outillage de la souffrance. Comme la souffrance n’est pas quantifiables, et puisque l’on ne peut savoir si nous travaillons efficacement à cette diminution, alors nous voudrions croire au bien-fondé d’une attention portée sur les plus petits objets prêts à se perdre dans l’universelle fragilité, sans la solennité du religieux, des formes en marge est chargées de manques. Le problème de la souffrance vient avant tous les autres. Mais une peur terrible ; qu’une des premières propriétés psychologiques des êtres humain soit moins de rechercher la réponse au problème de leur corps susceptible d’éprouver la souffrance, que d’agir aveuglément vers la réplication de leurs gènes, réplication perçue aveuglément comme plus désirable qu’une diminution de la souffrance.",
            "image": "images/2023-06-03-10.59.24.jpeg",
            "audio": "audios/famiglia-rosetti-anna-dori-nicola-s-urso-p-magurano-son-tre-sorelle.mp3"
        },
        {
            "text": "Il est tout aussi important d’enrichir que d’inquiéter notre connaissance. Des objets qui viennent inquiéter nos concepts, viennent ouvrir de nouveau nos dossiers mentaux associés à certains concepts, et nous forcer à les reformuler en cherchant de nouvelles données.",
            "image": "images/img_1749.jpg",
            "audio": "audios/chiara-mare.mp3"
        },
        {
            "text": "En fabriquant des barques, nous examinons les conditions dans lesquelles pourraient être fabriqués des objets au contact desquels nos idées se trouveraient continuellement modifiées, théoriquement et psychologiquement, se trouveraient à jamais suspendues, jamais acquises, toujours fuyantes. Les objets de ces pensées, ce sont les barques.",
            "image": "images/img_1989.jpg",
            "audio": "audios/51-chansons-redeyef-nom_.mp3"
        },
        {
            "text": "pensé",
            "image": "images/2023-06-04-10.05.36.jpeg",
            "audio": "audios/mondine-di-bentivoglio-povere-donne.mp3"
        },
        {
            "text": "‘émollient’",
            "image": "images/p1010050.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-02spingula-francesa.mp3"
        },
        {
            "text": "On a représenté l’Arche comme un navire, c’est plutôt un coffre - Arca - la caisse, la maison “qui contient”. Un conteneur ballotté par les eaux.  η αρχή - L",
            "image": "images/2023-05-30-23.42.51.jpeg",
            "audio": "audios/face-b-2-raiuno-selim.mp3"
        },
        {
            "text": ", terme arabe désignant un incendie intérieur qui conduit à l'émigration par la mer. l’",
            "image": "images/img_1976.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-nome-sconosciuto.mp3"
        },
        {
            "text": "Le concept d’un objet existant est la perception que nous avons d’un objet dans la réalité, est encore toutes les données et croyances que nous associons à notre perception de cet objet, qui encore ne nous disent rien de la réalité de cet objet, à part que nous avons été au contact d’un phénomène qui nous a fait modifier ou ajouter des notions à l’ensemble de conceptions qui constitue l’ensemble de mémoires, de perceptions, de croyances et de gestes que nous sommes.",
            "image": "images/il-maggio-degli-sradicati.jpg",
            "audio": "audios/j.f.-favreau-la-santalessio.mp3"
        },
        {
            "text": "έργο -",
            "image": "images/img_1994.jpg",
            "audio": "audios/jeanne-chant-de-noel.mp3"
        },
        {
            "text": "Διαχρονική -",
            "image": "images/img-20241010-wa0003.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-il-cunigliu.mp3"
        },
        {
            "text": "Nous avons pris l’habitude d’évoluer dans d’autres parties du monde avec un outil (l’objet connecté) qui n’engage qu’une part réduite de notre corps, seulement le corps demeure et reste le siège de notre pensée et de notre psychologie, un siège désespérément cantonné à un seul lieu à la fois. Un jour, notre empreinte au monde appelle nécessairement un déplacement du corps. σώμα - soma. Discours de l’âme -discours de ce qui anime (mais sans métaphysique)",
            "image": "images/il-maggio-degli-sradicati.jpg",
            "audio": "audios/44-sidi-abid-ceremonie.mp3"
        },
        {
            "text": "Des mondes singuliers sont créés pour justifier des vies, si ces mondes induisent la diversité et la joie, alors la question de leur vérité mérite peut-être d’être suspendue un instant. Mais il faudra bientôt des artisans qui cherchent vraiment à user de la science, pour qu’elle ne soit pas laissée aux ingénieurs.",
            "image": "images/img_1982.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-nome-sconosciuto.mp3"
        },
        {
            "text": "techni ‘art/artisanat’",
            "image": "images/img_1995.jpg",
            "audio": "audios/la-filanda-giaco.mp3"
        },
        {
            "text": "instruments techniques, la τέχνη - techni désigne aussi bien l’art que la capacité à façonner, et le καλλιτέχνης aussi bien l’artiste que l’artisan, se fonde aussi bien avec sa capacité qu’avec son outil. Amalgamer l’outil, όργανο, organo, l’organe, l’instrument",
            "image": "images/o-dsc_2113.jpg",
            "audio": "audios/35-sidi-abid.mp3"
        },
        {
            "text": "Oggetti residui, domande sospese. Canto e silenzio (l'indescrivibile?) - L'unico mezzo di espressione universale e non totalizzante?",
            "image": "images/2023-06-03-10.59.10-1.jpeg",
            "audio": "audios/noemi-ninna-nanna.mp3"
        },
        {
            "text": "Faire une arche avec des gestes qui ne résume pas des personnes, mais des gestes dont la condition universellement fragile exprimera ce qui gît derrière ce que le manque a de commun. Faire voir comment les plus marginaux s’arrangent avec le sentiment d’une disparition prochaine de leur geste, et d’une disparition plus générale de l’espèce.",
            "image": "images/2023-06-04-10.05.36.jpeg",
            "audio": "audios/53-chansons-redeyef-redeyef-jedida.mp3"
        },
        {
            "text": "Notre logos -discours est motivé (motif du discours) par une morale, motivée elle-même par une psychologie -esprit/cognition motivée par un sens logique -logique à priori, qu’il soit théoriquement valide ou non. logique dans le sens “raisonnement inductif qui formule des hypothèses pour expliquer ce qu’il perçoit des faits, hypothèses auxquelles accorder plus ou moins de crédence en fonction de ce qui motive ce logos” -fonction du logos",
            "image": "images/cropped-r001-001.jpg",
            "audio": "audios/50-chansons-redeyef-al-amam.mp3"
        },
        {
            "text": "archè ‘le commencement’",
            "image": "images/0004_3.jpg",
            "audio": "audios/turco-russo-gabola-uberto-03fimmene-fimmene.mp3"
        },
        {
            "text": "Durabilité, plasticité de la mémoire. L’objet, le geste observé n’existe qu’en un point et un temps donné à la fois : Dans la vie d’un seul corps capable de mémoire et de langage.",
            "image": "images/img-20241010-wa0010.jpg",
            "audio": "audios/face-b-2-raiuno-selim.mp3"
        },
        {
            "text": "la différence, la confusion, l’accouplement Panique. On peut se plaire à penser que certains alchimistes cherchaient moins à créer de l’or qu’à mettre à l’épreuve les uns des autres les éléments les plus éloignés, à les observer plier ensemble.",
            "image": "images/2023-06-03-10.56.11.jpeg",
            "audio": "audios/r-cista-g-campa-l-uberto-ninna-nanna-griko.mp3"
        },
        {
            "text": ": celle du sujet qui transmet, et celle du sujet qui reçoit. L’objet est ainsi modifié deux fois. Une donnée stockée par un cerveau est plus fluide qu’une donnée stockée sur un support inanimé. Un dossier mental n’est pas un objet noté ou enregistré, les données qui le composent acquièrent quelque chose de plus labile, comme une vie-propre? Ces données alimentent une Geste spécifique à chaque  objet réel ou abstrait pouvant faire l’objet de la perception d’un sujet, Geste que l’on pourrait définir comme la somme des dossiers mentaux associés à un objet de connaissance.",
            "image": "images/2023-05-08-10.09.jpeg",
            "audio": "audios/37-sidi-abid.mp3"
        },
        {
            "text": "un point névralgique, un chemin de traverse : قليبية",
            "image": "images/2023-05-08-10.12-1-3.jpeg",
            "audio": "audios/j.f.-favreau-discours-et-oralite.mp3"
        },
        {
            "text": "chaque histoire particulière racontée par l’artisan pour faire tenir son monde, tirant des conséquences qu’il nomme « vraies » de ses observations empiriques particulières. L’important n’est pas la vérité de ses rituels ni sa croyance en eux, ni encore les effets objectifs de ses prières, mais les effets plus directement",
            "image": "images/img_1751.jpg",
            "audio": "audios/rosaria-cista-ieri-e-oggi.mp3"
        },
        {
            "text": "Interroger les gestes, les objets culturels, les outils, est aussi nécessaire que d’interroger les humains.",
            "image": "images/0004_3.jpg",
            "audio": "audios/37-sidi-abid.mp3"
        },
        {
            "text": "Barques attachées au quai, puis hors du quai, barques détachées. barche legate alla banchina, poi fuori dalla banchina, barche slegate.",
            "image": "images/2023-06-03-10.57.24.jpeg",
            "audio": "audios/55-chansons-redeyef-doumar2.mp3"
        },
        {
            "text": "sorti de’",
            "image": "images/img_1752.jpg",
            "audio": "audios/turco-russo-gabola-uberto-05instrumental.mp3"
        }
    ],
    "cycles": {}
}