{
    "cycle_start_date": "2025-12-28",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Un après-midi dans un café de Grenoble, je demande à Aboubakar s’il a souvent eut l’occasion d’entendre chanter les personnes de son village, au Tchad. Il me parle d’une femme, Hapsita, qui sait mener vers le chant toutes ses pensées. Nous évoquons notre envie commune de documenter les singularités qui nous entourent, les chants et les gestes « sans pareil » qui enrichissent nos lieux de vie de certains caractères spécifiques. Et la semaine suivante, il me donne rendez-vous dans le même café, je l’y retrouve tout excité et fébrile. Il me presse de sortir mon téléphone car, là, sur un coin de table, il va me transmettre un joyau : Un ami de son village a convaincu Hapsita de chanter pour nous, devant son téléphone, une longe lamentation pour les exilés. L’enregistrement dure 12 minutes, on y entend cette voix seule, un peu intimidée, portée par tous les sons du village, emmener une gamme majeure lancinante, droite, continue. Une simple prière pour celles et ceux qui sont parti. Cet enregistrement représente pour moi le plus pur exemple de fabrique populaire ; Hapsita possède l’art singulier de distinguer un lieu, de l’enchanter, de lui donner sa voix. On lui propose un système d’archivage comme un cadre pour offrir son savoir au-delà de ce qu’elle considère habituellement comme son lieu de vie. Le savoir local se voit doté d’une adresse vers qui, vers ce qu’elle veut, au-delà de son temps et de ce qu’elle perçoit comme les frontières de son quotidien. S’ajoute donc, à la fonction familière de son art, une « portée », une seconde fonction de l’outil, qui ne l’a porte désormais plus seulement elle, mais également nous ici dans un café de Grenoble, d’une autre manière et pour d’autres raisons.",
            "image": "p1010110.jpg",
            "audio": "Luigi de santis 2.mp3"
        },
        {
            "text": "L’immense majorité des objets du cosmos sont indifférents à la douleur. C’est quand celle-ci se manifeste dans un corps vivant que s’engage le vertige ontologique : pourquoi y’a t’il quelque chose qui souffre? La souffrance telle que l’une des fonctions biologiques responsables du mouvement des corps, est au même moment inadmissible pour eux par sa nature-même : le corps souffre, la souffrance lui est inadmissible et, cherchant à ne pas souffrir, il distribue davantage de souffrance.",
            "image": "img-20241010-wa0006.jpg",
            "audio": "2020-05 Fugue.mp3"
        },
        {
            "text": "Geste phénoménologique, l’ouvrage/ou la fragilité, la complexité de la réalité gouverne, se laisser prendre par l’ouvrage et se fondre avec lui.",
            "image": "0032_30a.jpg",
            "audio": "2023 - 03 Cristina Vetrone - Poema.mp3"
        },
        {
            "text": "Un pomeriggio in un caffè di Grenoble, chiedo ad Aboubakar se ha avuto spesso occasione di sentire cantare le persone del suo villaggio, in Ciad. Mi parla di una donna, Hapsita, che sa trasformare tutti i suoi pensieri in canto. Parliamo del nostro comune desiderio di documentare le peculiarità che ci circondano, i canti e i gesti “senza pari” che arricchiscono i luoghi in cui viviamo di caratteristiche specifiche. La settimana successiva mi dà appuntamento nello stesso caffè, dove lo trovo eccitato e febbrile. Mi esorta a tirare fuori il telefono perché, lì, su un angolo del tavolo, mi trasmetterà un gioiello: un amico del suo villaggio ha convinto Hapsita a cantare per noi, davanti al suo telefono, un lungo lamento per gli esiliati. La registrazione dura 12 minuti, si sente questa voce solitaria, un po' intimidita, trasportata da tutti i suoni del villaggio, che intona una scala maggiore lancinante, diritta, continua. Una semplice preghiera per coloro che se ne sono andati. Questa registrazione rappresenta per me il più puro esempio di produzione popolare; Hapsita possiede l'arte singolare di distinguere un luogo, di incantarlo, di dargli voce. Le viene proposto un sistema di archiviazione come cornice per offrire la sua conoscenza al di là di ciò che lei considera abitualmente il suo luogo di vita. Il sapere locale viene dotato di un indirizzo verso chi, verso ciò che lei vuole, al di là del suo tempo e di ciò che percepisce come i confini della sua quotidianità. Alla funzione familiare della sua arte si aggiunge quindi una “portata”, una seconda funzione dello strumento, che ora non la porta più solo lei, ma anche noi qui in un caffè di Grenoble, in un altro modo e per altri motivi.",
            "image": "10040017.jpg",
            "audio": "7 Raïuno.mp3"
        },
        {
            "text": "Les barques n’archivent pas un grand récit, mais l’étonnante est inquiétante singularité d’une vaste somme de récits particuliers. Parmi ces récits, certains peut-être se vivent comme absolus, on laisse ceux-là prendre l’eau davantage que les autres pour qu’ils en viennent à s’interroger, nous documentons aussi et d’abord l’eau qui entre dans les barques.. Mettre sur les barques des petits monde dans la relativité de leur sens, et voir ce qui relit absolument ces relativités. Il n’y a que des sens relatif pour la vie, pas de sens absolu. Lorsqu’elle cherche à créer des sens absolus, l’arche crée des idoles.",
            "image": "o-dsc_2105.jpg",
            "audio": "2023 - 03 Cristina Vetrone - Poema.mp3"
        },
        {
            "text": "Gesto fenomenologico, l'opera/o la fragilità, la complessità della realtà governa, lasciarsi coinvolgere dall'opera e fondersi con essa.",
            "image": "10040021.jpg",
            "audio": "La Principal del Rosselo - Cobla Eglise Estagel 2.mp3"
        },
        {
            "text": "Sous son profil pratique, un mode militant de création en faveur d’une plus grande variété de formes hybrides et collectives, création expérimentale populaire, variations questionnant la norme. Il y a probablement derrière Les Barques un projet moral à délimiter, c’est ce qui en fait une œuvre d’art documentaire et non un ouvrage documentaire, mais la frontière est mince. Les objets documentés ici ne sont pas des exemples de faits sociaux généraux pouvant être étudiés par l’approche statistique, mais des gestes singuliers qui, reçus à la lumière de l’ouvrage, semblent traversés par une même ontologie, dans la question du manque. Et une performativité (le geste d’archive est déjà geste d’art, œuvre collective au présent, au moment-même de l’enregistrement) qui n’apparaît pas intuitivement pouvoir être associée à l’archivage documentaire.",
            "image": "p1010547.jpg",
            "audio": "Brandenbourg Concert Budapest.mp3"
        },
        {
            "text": "Il “Maggio”, una tradizione discreta dell'epopea popolare dell'Appennino emiliano e toscano, un dramma musicale in cui era consuetudine che la scrittura poetica e la sua trasposizione musicale fossero praticate collettivamente da autori rurali e gruppi di villaggio. Nella sua forma più semplice, è una melodia lancinante propria di ogni banda, ripetuta instancabilmente da un solo violino e ripresa a turno da ciascun membro di una compagnia di cantanti che eseguono l'opera epica per oltre cinque ore. Il Maggio è storicamente associato alla resistenza contro il fascismo, veniva cantato nelle zone di guerriglia durante la seconda guerra mondiale, ma se ne trova traccia molto prima, furtivamente, qua e là, fino alla Commedia di Dante. Il suo uso è continuato nel dopoguerra grazie alla solidarietà di contadini, militanti e intellettuali bolognesi. Oggi rimangono poche compagnie del Maggio, che si impegnano con grande maestria a conservare i testi, i costumi e le melodie nella loro forma classica, organizzando numerose feste popolari durante tutta l'estate. Mi sembra che il carattere essenziale di questa pratica possa essere considerato affine ad alcuni tentativi contemporanei di opere collettive, e che quindi un modo per onorarne l'eredità sarebbe quello di immaginare nel presente nuovi oggetti culturali singolari, opere maggistiche dei “senza radici”. Cercare di far emergere, in sua assenza, la scrittura condivisa di una cultura diseredata, far cliccare i figli della mancanza, generati tanto dal crepuscolo degli habitus popolari quanto dalle urla rumoriste, dalle piazze pubbliche dei villaggi quanto dal brulichio dei flussi digitali.",
            "image": "img-20241010-wa0002.jpg",
            "audio": "Abou Ali, Emma, Loup.mp3"
        },
        {
            "text": "Concetto di un oggetto esistente: la percezione che abbiamo di questo oggetto nella realtà, oltre a tutti i dati e le convinzioni che associamo alla nostra percezione di questo oggetto, che non ci dicono nulla della realtà di questo oggetto, ma ci dicono che siamo stati in contatto con un fenomeno, che abbiamo percepito, modificato o aggiunto nozioni, aggiunte all'insieme di concezioni che costituiscono questo insieme di memorie, quell'insieme di percezioni, credenze e gesti che siamo.",
            "image": "whatsapp-image-2023-11-05-a-12.55.29_e5a8af3e.jpg",
            "audio": "Favreau, Uberto - Purgatorio.mp3"
        },
        {
            "text": "J’om j sun pal mundo a travaillé, e la bürsch, a l’è d’le donne. D’invern, cuan ca s’sèra la tëppa, la voc’ a s’sent mei, e la cant ´na rascriàda",
            "image": "whatsapp-image-2023-11-05-a-12.55.31_9dc10360.jpg",
            "audio": "Une bête de chair - Fröde Bjørnstad02.mp3"
        },
        {
            "text": "Derrière les barques, un projet moral ? c’est ce qui fait une œuvre d ’art documentaire et non un ouvrage documentaire, mais la frontière est mince. La grande différence étant qu’ici les objets documentés ne sont pas des exemples de faits sociaux généraux mais des gestes singuliers qui, reçus à la lumière de l’œuvre, tiendront ensemble un discours de valeur plus universelle.",
            "image": "r001-026.jpg",
            "audio": "Jeanne Marty - Frontières.mp3"
        },
        {
            "text": "Interessarsi a tutti gli oggetti che ci sembrano favorire lo strano, il diverso e lo stupore, ma mantenendo una prudente diffidenza nei confronti di quelli che cercano di esercitare o rischiano di esercitare un fascino su di noi. Conservare lo strano, ma tenersi a distanza dall'affascinante.",
            "image": "rollei3.jpg",
            "audio": "2023 - 03  Mondine di Bentivoglio - 3.mp3"
        },
        {
            "text": "Le barche non archiviano una grande narrazione, ma la sorprendente e inquietante singolarità di una vasta somma di storie particolari. Tra queste storie, alcune possono essere vissute come assolute, lasciamo che queste si riempiono d'acqua più delle altre affinché arrivino a interrogarsi, documentiamo anche e soprattutto l'acqua che entra nelle barche... Mettere sulle barche mondi piccoli, nella relatività del loro significato e vedere cosa rilega assolutamente queste relatività. Ci sono solo significati relativi a una vita, nessun significato assoluto. Quando vuole creare significati assoluti, l'arca crea idoli.",
            "image": "p1010110.jpg",
            "audio": "Jure Miloš - Gusle.mp3"
        },
        {
            "text": "Pratica del \"Ramas\", la \"Ramassa\", πρακτική του συσσωμάτωμα, miscuglio di cose lasciate lì, apparentemente isolate le une dalle altre. Raccogliere da terra ciò che è trascurato, ciò che nessuno frequenta più. Sul cumulo, sulla Ramassa, il prefisso aumentativo -ra per l'isolamento, raccolta di una sola cosa aggiunta al ramas, raccolta con le altre dissimili, una cosa della massa. يلمس μάζα - massa, yalmas, in arabo “massa” è palpare, sentire. I frammenti si toccano e formano un corpo unico. Pratica dell'amalgama, uso del primo significato di amalgamare: ricercare equazioni di miscelazione, ossimori, condizioni in cui possano essere riuniti oggetti che la teoria non aveva saputo mescolare - αμαλγάμα amalgama - derivato da moulagma ملغمة μαλάγμα “emolliente” per il medicamento fluido, l'ammorbidente che i greci portavano da Cirene. Fusione dolce, miscelazione attraverso il morbido, il fragile, fusione amorosa di elementi singolari, unione confusa. La Ramassa si raccoglie su se stesso, dall'interno, gli elementi orfani si riconoscono e formano un corpo unico. Il mondo delle cose fragili, palpabili, reali, ci è stato abbandonato e noi lo amiamo. Mentre gli umani ricercano la trascendenza, noi ci accontentiamo dei rifiuti della realtà, raccogliamo le cose fragili, l'oro nei rifiuti del mondo. Ci piace pensare che l'oro degli alchimisti non fosse una materia da produrre, ma un atto a cui dedicarsi, quello di mettere alla prova gli uni gli altri i fermenti più lontani, abbandonati, e guardarli fare altre cose insieme, quello era oro.",
            "image": "whatsapp-image-2023-11-05-a-12.55.29_e5a8af3e.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 15 15 Amar.mp3"
        },
        {
            "text": "Faire une arche avec des gestes qui ne résume pas des personnes, mais des gestes dont la condition universellement fragile exprimera ce qui gît derrière ce que le manque a de commun. Faire voir comment les plus marginaux s’arrangent avec le sentiment d’une disparition prochaine de leur geste, et d’une disparition plus générale de l’espèce.",
            "image": "0121.jpg",
            "audio": "A mute with a mouth - 04 Mute suite.mp3"
        },
        {
            "text": "Aporia - Aporos, senza apertura, pensiero chiuso. Cercare i margini al di fuori degli oggetti culturali che vogliono l'egemonia. Nel discorso di Diotima, Poros genera Eros con Penia. L'appello all'Altro è figlio della permeabilità e della mancanza.",
            "image": "10040005.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 03 03.mp3"
        },
        {
            "text": "Mettere l'umanità sulle barche, la specie spostata per sua natura, L’arca affondata.",
            "image": "r001-028.jpg",
            "audio": "Fanfare Saint Roger - Zapjevala sojca ptica.mp3"
        },
        {
            "text": "Διαχρονική - Diachronique- privé du temps : libéré de l’espoir aberrant d’une table rase.Privato del tempo: liberato dall'aberrante speranza di una tabula rasa.",
            "image": "0032_30a.jpg",
            "audio": "Benjamin Turro Arpajòn - Me siento alegre.mp3"
        },
        {
            "text": "È importante arricchire le nostre conoscenze tanto quanto metterle in discussione. Gli oggetti che mettono in discussione i nostri concetti riaprono i nostri archivi mentali associati a determinati concetti e ci costringono a riformularli alla ricerca di nuovi dati.",
            "image": "img_1987.jpg",
            "audio": "Spingula francesa - Giovanna Turco, Davide Russo, Mario Gabola, Giovanni De Luca, Loup Uberto.mp3"
        },
        {
            "text": "Le temps précède l’étant, le mouvement vient aux corps et les meut. Le geste documentaire comprend une performativité qui peut être considérée artisanale, si artisan veut dire porté par le singulier.",
            "image": "img_1757.jpg",
            "audio": "Ernest Sitges - Chant de berger2.mp3"
        },
        {
            "text": "Barques attachées au quai, puis hors du quai, barques détachées. barche legate alla banchina, fuori dalla banchina, barche slegate.",
            "image": "p1010040.jpg",
            "audio": "Benjamin Turro Arpajòn - Me siento alegre.mp3"
        },
        {
            "text": "Écartelés entre l’espoir de combler l’inachevé et l’espoir que notre nubilité dure toujours. Confluence impossible entre la finitude de notre vie et l’idéal d’achèvement d’un destin qui s’obstine en nous. Quelque chose doit subsister dans le monde, quelque chose qui soit nous, qui persévère et interagit avec le monde après nous. Mais ces choses, nous les voudrions aussi pleines, achevées, entières que notre vie, nous voulons encore les percevoir après la mort comme ce que nous percevons au présent être un “moi”. Nous ne voulons pas mourir, nous voulons que ce corps périssable, la seule chose que nous sommes, et que nous expérimentons comme limite, que ce corps fasse enfin l’expérience d’un achèvement, mais d’un achèvement en tant qu’une continuité. Nous voulons supprimer le temps, mais pour toujours… nous voulons rejoindre l’impossible, ce qui est sans le temps, sans la matière, rejoindre ce qui n’est pas…",
            "image": "capture-decran-26.png",
            "audio": "2023 - 03 Vetrone & Uberto - Matajola.mp3"
        },
        {
            "text": "Acte de parole, acte de manque. Atto di parola, atto di mancanza.  πράξη Λόγος, πράξη έλλειψης  praxi logos, praxi ellipsis",
            "image": "img_1754.jpg",
            "audio": "Coro Genzianella 1.mp3"
        },
        {
            "text": "Tutto è fondamentalmente uguale e fatto dello stesso fango, cerchiamo gli estremi delle variazioni di questi oggetti sonori e di queste sagome, così idiosincratici che non possono più essere considerati come corpi cardine verso altre variazioni, ma come frammenti del mondo.",
            "image": "img_1995.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 17 17.mp3"
        },
        {
            "text": "S’intéresser à tous les objets qui nous sembleront favoriser l’étrange, le divers et l’étonnement, mais en s’attachant à conserver une prudence sceptique devant ceux, parmi eux, qui cherchent à exercer ou risquent d’exercer une fascination sur nous. Conserver l’étrange, mais se tenir à distance du fascinant.",
            "image": "whatsapp-image-2023-11-05-a-12.55.32_b299091e.jpg",
            "audio": "Hapsita thala - Durbali.mp3"
        },
        {
            "text": "Un artisanat documentaire pour sublimer l’insignifiance, la fragilité et le manque existentiel, tout comme le christianisme l’avait par l’outillage de la souffrance. Comme la souffrance n’est pas quantifiables, et puisque l’on ne peut savoir si nous travaillons efficacement à cette diminution, alors nous voudrions croire au bien-fondé d’une attention portée sur les plus petits objets prêts à se perdre dans l’universelle fragilité, sans la solennité du religieux, des formes en marge est chargées de manques. Le problème de la souffrance vient avant tous les autres. Mais une peur terrible ; qu’une des premières propriétés psychologiques des êtres humain soit moins de rechercher la réponse au problème de leur corps susceptible d’éprouver la souffrance, que d’agir aveuglément vers la réplication de leurs gènes, réplication perçue aveuglément comme plus désirable qu’une diminution de la souffrance.",
            "image": "fonderie2.jpg",
            "audio": "Chiara Vigo canta per il mare.mp3"
        },
        {
            "text": "L'opera è risultato di un gesto fissato su un supporto, mentre il lavoro è invece un gesto vissuto nel presente, condiviso, trasmesso come tale, che resiste alla firma di un solo autore. Un gesto con una portata collettiva, simile sotto questo aspetto al metodo scientifico. Il gesto diventa Un Gesto? Collocare gesti particolari ed eventualmente identitari sulla scia del pluralismo e della cooperazione. Costringere, ma senza forzare, ogni tentazione identitaria a rendersi plurale e cooperativa suo malgrado, interessandosi ai suoi gesti, ma integrando i suoi gesti in altri gesti, mostrando l'universalità della paura di perdersi e del bisogno di incontrarsi.",
            "image": "r001-029.jpg",
            "audio": "Soledad Zarka - Géométrie souvenir.mp3"
        },
        {
            "text": "Sana alterità di una persona che non pensa nella mia stessa lingua, la distanza dai riferimenti che comporta una maggiore sensibilità alle formule di riconoscimento, agli strumenti per costruire ponti, la vicinanza nella distanza, diceva Levinas.",
            "image": "r001-001.jpg",
            "audio": "Fanny George & Simon Rummel - Erbarme dich (J.S. Bach).mp3"
        },
        {
            "text": "La scelta di immaginare un significato, di interessarsi al significato piuttosto che alla verità, può essere tanto salvatore quanto dannosa, e le sue conseguenze sono assolutamente imprevedibili. Documentare coloro la cui creazione di un mondo favorisce la diversità. Diversità che, dal punto di vista della verità scientifica, sappiamo essere favorevole a tutta la vita. Insomma, lasciare credere, purché la credenza sia generosa in termini di diversità, purché metta in discussione i sistemi chiusi e offra barche a queste credenze. Mondi singolari vengono creati per giustificare delle vite, se questi mondi inducono diversità e gioia, allora la questione della loro verità merita forse di essere sospesa per un istante. Ma presto ci sarà bisogno di artigiani che cerchino davvero di usare la scienza, affinché non sia lasciata agli ingegneri.",
            "image": "img_1998.jpg",
            "audio": "Poesia G Campa R Cista.mp3"
        },
        {
            "text": "***Artisan est de ne se préoccuper que de son propre usage de l’objet fabriqué, de lui donner une forme voisine à soi, sans chercher à le rendre attractif. L’artisan apprivoise un matériau et le dirige vers l’usage qui convient le mieux à son milieu et à son usage du monde. Il peut songer à l’exposition de l’objet, à la mise à l’épreuve de son labeur au monde. Mais s’il songe d’aventure à user de son objet comme d’une marchandise, il devra dès lors le domestiquer, le soumettre à un standard plus consensuel. Il ne s’agira plus d’artisanat mais d'ingénierie ou d’ergonomie ; Pour devenir passablement utile à tous plutôt qu’absolument indispensable à quelques-uns, pour être pris en main (ou en bouche dans le cas de la chanson) par le plus grand nombre, l’objet doit obtenir des traits fixes, peu variables, un caractère apparemment stable.",
            "image": "p1010119.jpg",
            "audio": "Alain Dupont harmonica-005.mp3"
        }
    ],
    "cycles": {}
}