{
    "cycle_start_date": "2025-05-19",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Derrière les barques, un projet moral ? c’est ce qui fait une œuvre d ’art documentaire et non un ouvrage documentaire, mais la frontière est mince. La grande différence étant qu’ici les objets documentés ne sont pas des exemples de faits sociaux généraux mais des gestes singuliers qui, reçus à la lumière de l’œuvre, tiendront ensemble un discours de valeur plus universelle.",
            "image": "images/img_1984.jpg",
            "audio": "audios/frode1.mp3"
        },
        {
            "text": "Des mondes singuliers sont créés pour justifier des vies, la vérité de ces mondes ne compte pas s’ils induisent la diversité et la joie.",
            "image": "images/r001-017.jpg",
            "audio": "audios/34-sidi-abid-tahar.mp3"
        },
        {
            "text": "L’immense majorité des objets du cosmos sont indifférents à la douleur. C’est quand celle-ci se manifeste dans un corps vivant que s’engage le vertige ontologique : pourquoi y’a t’il quelque chose qui souffre? La souffrance telle que l’une des fonctions biologiques responsables du mouvement des corps, est au même moment inadmissible pour eux par sa nature-même : le corps souffre, la souffrance lui est inadmissible et, cherchant à ne pas souffrir, il distribue davantage de souffrance - vertigo (mouvement de rotation continue)",
            "image": "images/r001-017.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-fronne-dalia.mp3"
        },
        {
            "text": "« La mia lingua sarda è il canto » detto da Maria Rita Piga. La lingua cantata ha una funzione invertita. Mentre ti sembra cantare, servi anche la lingua, sei usata per lei (e per il paesaggio indietro di lei) Sei il strumento, l’organo del canto, e quindi l’organo suonante della lingua.",
            "image": "images/img_1986.jpg",
            "audio": "audios/jeanne-accents-catalans.mp3"
        },
        {
            "text": "Pour penser, on passe à l’image lorsqu’on ne peut avoir sous les yeux tous les éléments de savoir, mais ça ne veut pas dire que l’on ne veut pas savoir. La suspension de l’analyse n’est pas refus de la connaissance.",
            "image": "images/2023-05-08-10.12-1-3.jpeg",
            "audio": "audios/la-filanda-giaco.mp3"
        },
        {
            "text": "Barques",
            "image": "images/2023-06-04-10.05.36.jpeg",
            "audio": "audios/luigi-de-santis-2.mp3"
        },
        {
            "text": "Notre logos -discours est motivé (motif du discours) par une morale, motivée elle-même par une psychologie -esprit/cognition motivée par un sens logique -logique à priori, qu’il soit théoriquement valide ou non. logique dans le sens “raisonnement inductif qui formule des hypothèses pour expliquer ce qu’il perçoit des faits, hypothèses auxquelles accorder plus ou moins de crédence en fonction de ce qui motive ce logos” -fonction du logos",
            "image": "images/img_1993.jpg",
            "audio": "audios/luigi-de-santis-2.mp3"
        },
        {
            "text": "Medi terraneo, lieu median entre les terres. La Méditerranée n’est pas seulement une culture, mais aussi un milieu, un point névralgique, un chemin de traverse : canal de klibia",
            "image": "images/img_2002.jpg",
            "audio": "audios/fanny-george-simon-rummel-mompou.mp3"
        },
        {
            "text": "archè",
            "image": "images/img_1998.jpg",
            "audio": "audios/jeanne-rencontre-avec-le-chant.mp3"
        },
        {
            "text": ", fragmentée en collectages sonores, chroniques photographiques expériences littéraires. Chants et gestes populaires, exilés, expérimentaux… Documents libres, instantanés, voix qui chantent et parlent, associées à des lieux existants ou imaginaires, à des moments, à des territoires aimés dont elles se sont trouvées éloignées géographiquement ou conceptuellement. Une",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.32_419b091b.jpg",
            "audio": "audios/turco-russo-gabola-uberto-03fimmene-fimmene.mp3"
        },
        {
            "text": "Acte de parole, acte de manque.",
            "image": "images/10040021.jpg",
            "audio": "audios/vicenzo-lipari-e-pietro-romito.mp3"
        },
        {
            "text": "Comme il semblerait contre-intuitif que des gènes usent de la culture (des comportements d’influence culturelle)pour se répliquer, Est-ce que les comportements induits par nos gènes pourraient user de nos gènes pour se reproduire, plutôt que l’inverse? Phénomène de contamination culturelle, puis sélection.",
            "image": "images/img_1757.jpg",
            "audio": "audios/abou-ali-emma-loup.mp3"
        },
        {
            "text": "Diachronique- privé du temps - Espoir impossible d’une table rase.",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.32_419b091b.jpg",
            "audio": "audios/scusciati-veni-de-qua-veni-de-la.mp3"
        },
        {
            "text": "Arche",
            "image": "images/fonderie2.jpg",
            "audio": "audios/j.f.-favreau-la-santalessio.mp3"
        },
        {
            "text": "harqa",
            "image": "images/img_1749.jpg",
            "audio": "audios/j.f-favreau-bande-de-jeunes-sardes.mp3"
        },
        {
            "text": "Contacter l’universel non pas via des formes mondialisées mais en contactant les marges avant tout, les formes singulières qui interdisent la synthèse, dont un fil s’exprime pourtant, une impression phénoménologique, dans un geste brut et cru.",
            "image": "images/2023-06-03-10.57.24.jpeg",
            "audio": "audios/famiglia-rosetti-anna-dori-nicola-s-urso-p-magurano-son-tre-sorelle.mp3"
        },
        {
            "text": "Faire une arche avec des gestes qui ne résume pas des personnes, mais des gestes dont la condition universellement fragile exprimera ce qui gît derrière ce que le manque a de commun. Faire voir comment les plus marginaux s’arrangent avec le sentiment d’une disparition prochaine de leur geste, et d’une disparition plus générale de l’espèce.",
            "image": "images/img_20221006_0017.png",
            "audio": "audios/33-sidi-abid.mp3"
        },
        {
            "text": "Tout est fondamentalement égal et fait de la même boue, mais chercher les extremum des variations de ces objets sonores et de ces silhouettes, tellement idiosyncratiques qu’ils ne peuvent plus être considérés comme des corps pivots vers d’autres variations.",
            "image": "images/p1010452.jpg",
            "audio": "audios/j.f.-favreau-la-santalessio.mp3"
        },
        {
            "text": "Au rebours de l'Arche de Noé, qui préserve les icônes sous le geste souverain d'un Dieu univoque, Les Barques choisissent plutôt d'abriter les iconoclastes, ceux dont l’épreuve d’une déshérence collective constitue l'acte le plus spontané de contemporanéité ; Un geste composite, paradoxalement fondé sur les mêmes pivots qu'une tradition orale : pas de lois écrites, pas de protocole défini, et le besoin impérieux d'une co-action sans cesse renouvelée.",
            "image": "images/2023-05-08-10.11-3.jpeg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-06il-pecoraro.mp3"
        },
        {
            "text": "Nous avons pris l’habitude d’évoluer dans d’autres parties du monde avec un outil (l’objet connecté) qui n’engage qu’une part réduite de notre corps, seulement le corps demeure et reste le siège de notre pensée et de notre psychologie, un siège désespérément cantonné à un seul lieu à la fois. Un jour, notre empreinte au monde appelle nécessairement un déplacement du corps. σώμα - soma. Discours de l’âme -discours de ce qui anime (mais sans métaphysique)",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.29_fc021bce.jpg",
            "audio": "audios/44-sidi-abid-ceremonie.mp3"
        },
        {
            "text": "L’imaginaire associé au geste contre l’efficacité technicienne . Ce qu’on se raconte pour faire tenir un monde, ce qui distingue l’artisan de l’ingénieur. L’artisan a tendance à tirer des conséquences thérapeutiques (qu’il nomme « vraies ») de ses observation empirique particulière, et l’important n’est pas la vérité de ses rituels ni sa croyance en eux, ni les effets réels de ses prières, mais la capacité qui est la sienne de créer des formes joyeuses et généreuses en croyant éventuellement lui-même à leur réalité, croyance entraînant à son tour des effets bénéfiques.",
            "image": "images/2023-05-08-10.09.jpeg",
            "audio": "audios/jeanne-chant-de-noel.mp3"
        },
        {
            "text": "***Une",
            "image": "images/2023-06-03-10.56.11.jpeg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-il-cunigliu.mp3"
        },
        {
            "text": "Instrument technique, proximité de l’outil, de l’organon, de l’organe, de l’instrument.",
            "image": "images/o-dsc_2108-1.jpg",
            "audio": "audios/noemi-lu-paese-meu.mp3"
        },
        {
            "text": "L’œuvre est la conséquence d’un geste fixé sur un support, l’ouvrage est au contraire un geste vécu au présent, partagé, transmis comme tel, résistant à la signature d’un seul. Geste avec une portée collective, voisin sur ce point avec la méthode scientifique. Le geste devient Une Geste?",
            "image": "images/r001-036.jpg",
            "audio": "audios/50-chansons-redeyef-al-amam.mp3"
        },
        {
            "text": "Il est tout aussi important d’enrichir que d’inquiéter notre connaissance. Des objets qui viennent inquiéter nos concepts, à ouvrir de nouveau nos dossiers mentaux associés à certains concepts, et nous forcer à les reformuler en cherchant de nouvelles données.",
            "image": "images/00402.jpg",
            "audio": "audios/02-la-mine-chanson-mineurs.mp3"
        },
        {
            "text": "Quelques derniers fragments de pauvres gestes émis par la seule matière humaine, avant qu’elle consomme entièrement sa préférence pour une fiction inorganique et rétive à elle-même.",
            "image": "images/r001-028.jpg",
            "audio": "audios/02-la-mine-chanson-mineurs.mp3"
        },
        {
            "text": "Objets résiduels, questions suspendues. Le chant et le silence (l’indescriptible?) - Seuls moyens d’expressions universels et non-totalisants ?",
            "image": "images/o-dsc_2113.jpg",
            "audio": "audios/mondine-di-bentivoglio-povere-donne.mp3"
        },
        {
            "text": "Le temps précède l’étant, le mouvement vient aux corps et les meut. Une performativité qui n’apparaît pas intuitivement pouvoir être associée à l’archivage documentaire.",
            "image": "images/2023-06-03-10.57.59.jpeg",
            "audio": "audios/giuseppe-campa-e-rosaria-cista.mp3"
        },
        {
            "text": "universalité du manque",
            "image": "images/img_1994.jpg",
            "audio": "audios/35-sidi-abid.mp3"
        },
        {
            "text": ", littéralement «",
            "image": "images/p1010283.jpg",
            "audio": "audios/giuseppe-campa-i-numeri.mp3"
        }
    ],
    "cycles": {}
}