{
    "cycle_start_date": "2025-07-01",
    "cycle_length": 30,
    "entries": [
        {
            "text": "terres",
            "image": "images/img_1984.jpg",
            "audio": "audios/rosaria-cista-ieri-e-oggi.mp3"
        },
        {
            "text": "aporos",
            "image": "images/0047.jpg",
            "audio": "audios/fanny-george-simon-rummel-spiritus-sanctus-vivificans-hildegard-von-bingen.mp3"
        },
        {
            "text": "disait Levinas.",
            "image": "images/2023-06-03-10.56.11.jpeg",
            "audio": "audios/j.f.-favreau-discours-et-oralite.mp3"
        },
        {
            "text": "instruments techniques, la τέχνη - techni désigne aussi bien l’art que la capacité à façonner, et le καλλιτέχνης aussi bien l’artiste que l’artisan, se fonde aussi bien avec sa capacité qu’avec son outil. Amalgamer l’outil, όργανο, organo, l’organe, l’instrument",
            "image": "images/img_1976.jpg",
            "audio": "audios/famiglia-rosetti-anna-dori-nicola-s-urso-p-magurano-la-figlia-dellu-re.mp3"
        },
        {
            "text": "Geste phénoménologique, l’ouvrage/ou la fragilité, la complexité de la réalité gouverne, se laisser prendre par l’ouvrage et se fondre avec lui.",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.32_b299091e-4.jpg",
            "audio": "audios/jeanne-accents-catalans.mp3"
        },
        {
            "text": "Phénotype étendu, augmenter sa surface de contact avec le monde qui nous entoure par la construction (soit avec des éléments extérieurs, soit par sécrétion). Propre de l’animal humain : utiliser des représentations mentales et les organiser dans le langage.",
            "image": "images/r001-028.jpg",
            "audio": "audios/face-b-2-raiuno-selim.mp3"
        },
        {
            "text": "L’immense majorité des objets du cosmos sont indifférents à la douleur. C’est quand celle-ci se manifeste dans un corps vivant que s’engage le vertige ontologique : pourquoi y’a t’il quelque chose qui souffre? La souffrance telle que l’une des fonctions biologiques responsables du mouvement des corps, est au même moment inadmissible pour eux par sa nature-même : le corps souffre, la souffrance lui est inadmissible et, cherchant à ne pas souffrir, il distribue davantage de souffrance.",
            "image": "images/img-20241010-wa0012.jpg",
            "audio": "audios/53-chansons-redeyef-redeyef-jedida.mp3"
        },
        {
            "text": "« La mia lingua sarda è il canto » detto da Maria Rita Piga. La lingua cantata ha una funzione invertita. Mentre ti sembra cantare, servi anche la lingua, sei usata per lei (e per il paesaggio indietro di lei) Sei il strumento, l’organo del canto, e quindi l’organo suonante della lingua.",
            "image": "images/2023-06-03-10.58.37.jpeg",
            "audio": "audios/giuseppe-campa-e-rosaria-cista.mp3"
        },
        {
            "text": "Des mondes singuliers sont créés pour justifier des vies, si ces mondes induisent la diversité et la joie, alors la question de leur vérité mérite peut-être d’être suspendue un instant. Mais il faudra bientôt des artisans qui cherchent vraiment à user de la science, pour qu’elle ne soit pas laissée aux ingénieurs.",
            "image": "images/p1010110.jpg",
            "audio": "audios/aydin-ciracioglu-turkish-song.mp3"
        },
        {
            "text": "double interprétation",
            "image": "images/img_1996.jpg",
            "audio": "audios/02-la-mine-chanson-mineurs.mp3"
        },
        {
            "text": "L’Arca che si bagna / Décrire la proximité de l’archive et du chant. Archive désigne également le coffre ou l’on place les documents.",
            "image": "images/img-20241010-wa0010.jpg",
            "audio": "audios/rita-piga-chants-sardes.mp3"
        },
        {
            "text": "et Palerme -",
            "image": "images/2023-06-03-10.57.24.jpeg",
            "audio": "audios/j.f.-favreau-la-santalessio.mp3"
        },
        {
            "text": "Écartelés entre l’espoir de combler l’inachevé et l’espoir que notre nubilité dure toujours. Confluence impossible entre l’achèvement de notre vie, et l’achèvement de ce que l’on voudrait appeler notre destin. Quelque chose doit subsister dans le monde, une chose ou des choses qui soient nous, qui persévèrent à interagir avec le monde. Mais ces choses, nous les voudrions aussi pleines, achevées, entières comme ce que nous percevons être “moi”. Nous ne voulons pas mourir, nous voulons que le corps périssable que nous expérimentons comme limite de notre perception fasse enfin l’expérience d’un achèvement, mais d’un achèvement en tant qu’une continuité! Nous voulons supprimer le temps, mais pour toujours…",
            "image": "images/p1010218.jpg",
            "audio": "audios/famiglia-rosetti-anna-dori-nicola-s-urso-p-magurano-la-figlia-dellu-re.mp3"
        },
        {
            "text": "C’est notre usage de l’objet culturel qui le rend vivant ou mort, il peut être simultanément l ’un et l’autre, à la même époque, ou rester longtemps presque mort puis retrouver de la vie, selon qui s’en saisit mais surtout selon qui l’observe. Mort lorsqu’il est nommé, décrit, répété et utilisé comme un ensemble de signes communautaires. Vivant lorsque celui qui se l’approprie en use par syncrétisme : pour adapter sa singularité endogène au monde extérieur, soit à un ensemble de forces accordables, et qu’ainsi il questionne et renouvelle ces formes exogènes.",
            "image": "images/2023-06-03-10.58.37.jpeg",
            "audio": "audios/jeanne-frontieres.mp3"
        },
        {
            "text": "ιδιος idios ‘particulier’,",
            "image": "images/0041-1.jpg",
            "audio": "audios/soledad-zarka-preter-au-geste.mp3"
        },
        {
            "text": "Les",
            "image": "images/p1010211.jpg",
            "audio": "audios/j.f.-favreau-colporter.mp3"
        },
        {
            "text": "Artisan est de ne se préoccuper que de son propre usage de l’objet fabriqué, de lui donner une forme voisine à soi, sans chercher à le rendre attractif. L’artisan “apprivoise” un matériau et le dirige vers l’usage qui convient le mieux à son milieu et son usage du monde. Il peut songer à l’exposition de l’objet, à la mise à l’épreuve de son labeur au monde. Mais s’il songe d’aventure à user de son objet comme d’une marchandise, il devra dès lors le “domestiquer” pour le soumettre à un standard plus consensuel. Il ne s’agira plus d’artisanat mais d’ergonomie ; Pour devenir passablement utile à tous plutôt qu’absolument indispensable à quelques-uns, pour être pris en main ou en bouche par le plus grand nombre, l’objet doit obtenir des traits fixes, peu variables, un caractère apparemment stable.",
            "image": "images/o-dsc_2104.jpg",
            "audio": "audios/scusciati-veni-de-qua-veni-de-la.mp3"
        },
        {
            "text": ", l’instrument",
            "image": "images/2023-05-08-10.11-3.jpeg",
            "audio": "audios/vicenzo-lipari-e-pietro-romito.mp3"
        },
        {
            "text": "qu’ils ont sur lui et les amateurs de ses oeuvres",
            "image": "images/00402.jpg",
            "audio": "audios/tenore-di-oliena.mp3"
        },
        {
            "text": "capiō",
            "image": "images/2023-06-04-10.05.36.jpeg",
            "audio": "audios/j.f.-favreau-la-santalessio.mp3"
        },
        {
            "text": "moulagma",
            "image": "images/r001-028.jpg",
            "audio": "audios/turco-russo-gabola-uberto-03fimmene-fimmene.mp3"
        },
        {
            "text": "Cultura secundum imaginationem - la culture comme expérience de pensée",
            "image": "images/img_1754.jpg",
            "audio": "audios/soledad-zarka-lorganique.mp3"
        },
        {
            "text": ") du geste artisan, contre l’efficacité ergonomique de l'ingénierie.  τέχνης",
            "image": "images/img_1989.jpg",
            "audio": "audios/soledad-zarka-geometrie-souvenir.mp3"
        },
        {
            "text": "Mettre l’humanité sur les barques, l’éternelle déplacée. L’arca affondata",
            "image": "images/img_1757.jpg",
            "audio": "audios/54-chansons-redeyef-ouachika-alle-lriam.mp3"
        },
        {
            "text": "supposer que",
            "image": "images/0060-2.jpg",
            "audio": "audios/mondine-di-bentivoglio-a-la-frontiera-aspetta.mp3"
        },
        {
            "text": "Interroger les gestes, les objets culturels, les outils, est aussi nécessaire que d’interroger les humains.",
            "image": "images/00402.jpg",
            "audio": "audios/vicenzo-lipari-e-pietro-romito.mp3"
        },
        {
            "text": "Tout est fondamentalement égal et fait de la même boue, nous cherchons les extremum des variations de ces objets sonores et de ces silhouettes, tellement idiosyncratiques qu’ils ne peuvent plus être considérés comme des corps pivots vers d’autres variations, mais comme des bouts du monde.",
            "image": "images/2023-05-08-10.10-2-2.jpeg",
            "audio": "audios/fanny-george-simon-rummel-spiritus-sanctus-vivificans-hildegard-von-bingen-001.mp3"
        },
        {
            "text": "la fortune’ -",
            "image": "images/2023-05-08-10.09.jpeg",
            "audio": "audios/fanfare-saint-roger-zapjevala-sojca-ptica.mp3"
        },
        {
            "text": "c’est ses singularités, leur caractère",
            "image": "images/p1010110.jpg",
            "audio": "audios/abou-ali-emma-loup.mp3"
        },
        {
            "text": "techni ‘art/artisanat’",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.29_e5a8af3e-4.jpg",
            "audio": "audios/51-chansons-redeyef-nom_.mp3"
        }
    ],
    "cycles": {}
}