{
    "cycle_start_date": "2025-08-07",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Cultura secundum imaginationem - la culture comme expérience de pensée",
            "image": "images/img_1982.jpg",
            "audio": "audios/mondine-di-bentivoglio-povere-donne.mp3"
        },
        {
            "text": "Barques attachées au quai, puis hors du quai, barques détachées. barche legate alla banchina, fuori dalla banchina, barche slegate.",
            "image": "images/img_1976.jpg",
            "audio": "audios/abou-ali-emma-loup.mp3"
        },
        {
            "text": "Quand nous parlons du passé, nous nous référons à des objets « existants » (dôtés d’une spatialité et d’une temporalité) dont les propriétés objectives n’ont pu être fixées par la mémoire. Le temps et notre entente du monde en ont fait des objets «  subsistants ». L’objet documentaire est de cette nature, c’est un « subsistant » qui peut confiner à la « non-existence » (dans le cas de l’œuvre d’art documentaire, qui s’éloigne encore davantage de l’idée de chronique objective), mais dont l’une des premières propriétés est toujours de faire référence à un « existant » qu’il n’entend pas utiliser comme modèle (comme dans le cadre désigné d’une œuvre d’art), mais dont il entendrait plutôt se faire le messager. Ici le référent n’est pas « moyen vers l’œuvre » (comme dans le cas d’un portrait peint) mais il est « conséquence d’un rapport » avec un objet existant, rapport dont la nature s’avoisine de notre rapport à l’œuvre d’art. Je vois cet objet, je pâtis à son contact, avec une intensité telle qu’il m'apparaît nécessaire de m’en faire l’émissaire..",
            "image": "images/img_1982.jpg",
            "audio": "audios/r-cista-g-campa-l-uberto-ninna-nanna-griko.mp3"
        },
        {
            "text": "Nous avons pris l’habitude d’évoluer dans d’autres parties du monde avec un outil (l’objet connecté) qui n’engage qu’une part réduite de notre corps, seulement le corps demeure et reste le siège de notre pensée et de notre psychologie, un siège désespérément cantonné à un seul lieu à la fois. Un jour, notre empreinte au monde appelle nécessairement un déplacement du corps. σώμα - soma. Discours de l’âme -discours de ce qui anime (mais sans métaphysique)",
            "image": "images/img_1975.jpg",
            "audio": "audios/abou-ali-emma-loup.mp3"
        },
        {
            "text": "Au temps où l’œuvre n’est envisagée que par l’effet d’annonce, toute cérémonielle, confondue avec la propagande bavarde d’une icône, chaque fois projetée comme un nouveau paradigme et pourtant aussitôt balayé par l’océan d’annonces suivantes... privilégier plutôt un ouvrage lent, touffu, dans la perspective où viendrait le temps d’une place d’exploration patiente, assise, un seul perchoir à la fois où se poster vraiment, sans cahier des charges, pour recevoir une richesse de détails qui appartiendrait à chaque regard copain.",
            "image": "images/img-20241010-wa0011.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-fronne-dalia.mp3"
        },
        {
            "text": "pensé",
            "image": "images/p1010050.jpg",
            "audio": "audios/rita-piga-chants-sardes.mp3"
        },
        {
            "text": "objets oxymoriques",
            "image": "images/10040005.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-06il-pecoraro.mp3"
        },
        {
            "text": ") que de viser un être qui n’a pas lui-même besoin d’être. -Ainsi, ce qu’il est ne compte pas, seul compte le fait qu’il soit",
            "image": "images/100400041.jpg",
            "audio": "audios/mondine-di-bentivoglio-o-machinista.mp3"
        },
        {
            "text": "Διαχρονική -",
            "image": "images/p1010113.jpg",
            "audio": "audios/giuseppe-campa-e-rosaria-cista.mp3"
        },
        {
            "text": "archè",
            "image": "images/2023-05-08-10.10-1.jpeg",
            "audio": "audios/poeme-cristina-vetrone.mp3"
        },
        {
            "text": ", pour le médicament fluide, l’adoucissant que les grecs ramenaient d’Egypte. Fusion par le mou, fonte amoureuse d’éléments singuliers, union",
            "image": "images/0126.jpg",
            "audio": "audios/42-sidi-abid-gasbah.mp3"
        },
        {
            "text": "Tout est fondamentalement égal et fait de la même boue, nous cherchons les extremum des variations de ces objets sonores et de ces silhouettes, tellement idiosyncratiques qu’ils ne peuvent plus être considérés comme des corps pivots vers d’autres variations, mais comme des bouts du monde.",
            "image": "images/p1010211.jpg",
            "audio": "audios/37-sidi-abid.mp3"
        },
        {
            "text": "harqa",
            "image": "images/img-20241010-wa0003.jpg",
            "audio": "audios/aydin-ciracioglu-improvisation.mp3"
        },
        {
            "text": "Interroger les gestes, les objets culturels, les outils, est aussi nécessaire que d’interroger les humains.",
            "image": "images/il-maggio-degli-sradicati.jpg",
            "audio": "audios/33-sidi-abid.mp3"
        },
        {
            "text": "Sacralité d’un geste documentaire, attaché à la singularité d’un geste plutôt qu’à l’invariance scientifique, faire tenir sur la bande ce qui tient du miracle, l’enfantement d’étrangeté, de formes si singulières qu’on ne peut les nommer autrement que par des noms propres.",
            "image": "images/img_1985.jpg",
            "audio": "audios/32-sidi-abid.mp3"
        },
        {
            "text": "contre l’uniformisation des usages. Ce",
            "image": "images/0046.jpg",
            "audio": "audios/jeanne-accents-catalans.mp3"
        },
        {
            "text": "la fortune’ -",
            "image": "images/cropped-r001-001.jpg",
            "audio": "audios/52-chansons-redeyef-doumar1.mp3"
        },
        {
            "text": "Les barques, des outils pour se fuir, un regard sur l’humain visant les marges, les humains se fuyant eux-mêmes, cherchant à fuir leurs corps en les posant sur les barques, un regard sur l’Europe, la terre médiane qui se fuit. Histoire de l’humain artisan de sa fuite.",
            "image": "images/img_20221006_0017.png",
            "audio": "audios/scusciati-veni-de-qua-veni-de-la.mp3"
        },
        {
            "text": "Saine altérité d’une personne qui ne pense pas dans la même langue que moi, distance des référents qui a pour conséquence une plus grande sensibilité aux formules de reconnaissance, aux outils de fabrication de ponts,",
            "image": "images/img-20241010-wa0008.jpg",
            "audio": "audios/j.f-favreau-mighe.mp3"
        },
        {
            "text": "Alcuni ultimi frammenti di gesti poveri emessi dalla sola materia umana, prima che essa esaurisca completamente la sua preferenza per una finzione inorganica e auto-refrattaria.",
            "image": "images/img_1993.jpg",
            "audio": "audios/fanny-george-simon-rummel-damunt-de-tu-nomes-les-flors-mompou.mp3"
        },
        {
            "text": "Contre l’œuvre close d’un seul auteur, qui, lui-même, par l’œuvre, entend se clore lui-même, et de lui-même voudrait exprimer une vie close, c’est-à-dire supportable. Car vivre, n’être rien qu’un corps complexe et affecté, cela nous est incompréhensible et insupportable. nous rêvons d’un corps simple, d’une vie honorable, qui ne se résumerait qu’à un ci-gît, à des hommages, à une légende.",
            "image": "images/2023-06-03-10.57.59.jpeg",
            "audio": "audios/fanfare-saint-roger-zapjevala-sojca-ptica.mp3"
        },
        {
            "text": "est ce que cherchent les premières physiques théoriques, proposer un système de règles fondamentales régissant les comportements de la matière... La mort d’Empédocle, italiote -hellène né sur le sol sicilien, élève de Thalès, aurait été une حرق, rapportée par Diogène Laërce (et plus tard par Hölderlin dans la poésie moderne) en tant qu’un suicide par le feu dans le cratère du volcan Etna - au pied duquel se trouve le sanctuaire des naufragés de Trecastagni, tourmentés par les eaux du canal de Klibia.",
            "image": "images/2023-05-08-10.08.jpeg",
            "audio": "audios/soledad-zarka-preter-au-geste.mp3"
        },
        {
            "text": "Quelques derniers fragments de pauvres gestes émis par la seule matière humaine, avant qu’elle consomme entièrement sa préférence pour une fiction inorganique et rétive à elle-même.",
            "image": "images/img_1752.jpg",
            "audio": "audios/53-chansons-redeyef-redeyef-jedida.mp3"
        },
        {
            "text": "En fabriquant des barques, nous examinons les conditions dans lesquelles pourraient être fabriqués des objets au contact desquels nos idées se trouveraient continuellement modifiées, théoriquement et psychologiquement, se trouveraient à jamais suspendues, jamais acquises, toujours fuyantes. Les objets de ces pensées sont les barques.",
            "image": "images/p1010283.jpg",
            "audio": "audios/fanny-george-simon-rummel-vokuro-jorunn-vidar-jakobina-sigurdardottir.mp3"
        },
        {
            "text": "proximité dans la distance",
            "image": "images/0037-1.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-nome-sconosciuto.mp3"
        },
        {
            "text": "έργο -",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.30_d5d36e06.jpg",
            "audio": "audios/fanny-george-simon-rummel-vokuro-jorunn-vidar-jakobina-sigurdardottir.mp3"
        },
        {
            "text": "Geste phénoménologique, l’ouvrage/ou la fragilité, la complexité de la réalité gouverne, se laisser prendre par l’ouvrage et se fondre avec lui.",
            "image": "images/img_1975.jpg",
            "audio": "audios/36-sidi-abid.mp3"
        },
        {
            "text": ", fragmentée en collectages sonores, chroniques photographiques expériences littéraires. Chants et gestes populaires, exilés, expérimentaux… Documents libres, instantanés, voix qui chantent et parlent, associées à des lieux existants ou imaginaires, à des moments, à des territoires aimés dont elles se sont trouvées éloignées géographiquement ou conceptuellement. Une Arche divisée en une multitude de Barques chancelantes, construites avec des chants, des poèmes et des silhouettes dont la fragilité exprime une universalité du manque.",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.32_b299091e-4.jpg",
            "audio": "audios/32-sidi-abid.mp3"
        },
        {
            "text": ", lieu",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.32_b299091e-4.jpg",
            "audio": "audios/j.f.-favreau-colporter.mp3"
        },
        {
            "text": "soit,",
            "image": "images/2023-05-08-10.11-3.jpeg",
            "audio": "audios/giuseppe-campa-i-numeri.mp3"
        }
    ],
    "cycles": {}
}