{
    "cycle_start_date": "2026-01-22",
    "cycle_length": 30,
    "entries": [
        {
            "text": "***Artisan est de ne se préoccuper que de son propre usage de l’objet fabriqué, de lui donner une forme voisine à soi, sans chercher à le rendre attractif. L’artisan apprivoise un matériau et le dirige vers l’usage qui convient le mieux à son milieu et à son usage du monde. Il peut songer à l’exposition de l’objet, à la mise à l’épreuve de son labeur au monde. Mais s’il songe d’aventure à user de son objet comme d’une marchandise, il devra dès lors le domestiquer, le soumettre à un standard plus consensuel. Il ne s’agira plus d’artisanat mais d'ingénierie ou d’ergonomie ; Pour devenir passablement utile à tous plutôt qu’absolument indispensable à quelques-uns, pour être pris en main (ou en bouche dans le cas de la chanson) par le plus grand nombre, l’objet doit obtenir des traits fixes, peu variables, un caractère apparemment stable.",
            "image": "il-maggio-degli-sradicati.jpg",
            "audio": "Ganga Imotski3 -Zdravko Vuksan, Iko Matković, Branko Sucur, Ivan Karoglan (Cibić), Sonja Busić, Tona Busić, Vesna Rebić, Zlata Rebić .mp3"
        },
        {
            "text": "Tutto è fondamentalmente uguale e fatto dello stesso fango, cerchiamo gli estremi delle variazioni di questi oggetti sonori e di queste sagome, così idiosincratici che non possono più essere considerati come corpi cardine verso altre variazioni, ma come frammenti del mondo.",
            "image": "img_1994.jpg",
            "audio": "Fanny George & Simon Rummel - Spiritus Sanctus vivificans (Hildegard von Bingen).mp3"
        },
        {
            "text": "Barques attachées au quai, puis hors du quai, barques détachées. barche legate alla banchina, fuori dalla banchina, barche slegate.",
            "image": "rollei3.jpg",
            "audio": "Frères Miloš.mp3"
        },
        {
            "text": "Gesto fenomenologico, l'opera/o la fragilità, la complessità della realtà governa, lasciarsi coinvolgere dall'opera e fondersi con essa.",
            "image": "p1010081.jpg",
            "audio": "Fanfare Saint Roger - Mamma mia mi son stüfa.mp3"
        },
        {
            "text": "Cultura secundum imaginationem - la culture comme expérience de pensée - la cultura come esperienza di pensiero",
            "image": "o-dsc_2113.jpg",
            "audio": "Oum Okacha Ben Salah, Redeyef.mp3"
        },
        {
            "text": "Documentazione (Archivio Arca - Barca - باركة Baraka “la fortuna” - حرق - harqa “la bruciatura” αρχή archè “l'inizio”). Noè mette sull'arca le icone che possono essere rappresentate. Mettere sulle barche, nell'arca, i sincretismi e i gesti degli iconoclasti.",
            "image": "0047.jpg",
            "audio": "38 Sidi Abid.mp3"
        },
        {
            "text": "Medi-terraneo, luogo mediano tra le terre. Il Mediterraneo non è solo uno spazio, è anche un ambiente, un punto nevralgico, una via di transito: قليبية Qlibia e Palermo - il canale di Sicilia è il centro di un mondo.",
            "image": "00482.jpg",
            "audio": "Michela Sicuro, L Uberto - Moreto Moreto.mp3"
        },
        {
            "text": "Sacralité d’un geste documentaire, attaché à la singularité d’un geste plutôt qu’à l’invariance scientifique, faire tenir sur la bande ce qui tient du miracle, l’enfantement d’étrangeté, de formes si singulières qu’on ne peut les nommer autrement que par des noms propres.",
            "image": "img_1998.jpg",
            "audio": "Aydın Çıracıoğlu - Turkish song.mp3"
        },
        {
            "text": "Les sciences statistiques ont achevé nos dernières chimères de doctrine morale kantienne (« agis de telle sorte que tes actes puissent être érigés en maximes universelles ») en nous faisant voir, toujours d’avantage, l’impossibilité qui est notre d’impulser la moindre empreinte vertueuse sur l’environnement qui nous contient. Se sentant, bien au-delà des actes, par leurs seules existences, condamnés à consommer le monde plutôt que de le nourrir, il semble qu’un nombre croissant d’entre-nous choisisse intuitivement d’abandonner d’emblée tout exigence éthique, voire de préférer et chérir une posture provocatrice et compétitive à la recherche, toujours fragile, d’un idéal et souverain bien.",
            "image": "p1010057.jpg",
            "audio": "Impro orgue brasserie Atlas, Uberto.mp3"
        },
        {
            "text": "Le manque n’est pas un point de départ, il n’est pas «  agent vers » la réalité (Έρως - un « eros »), mais une modalité de la réalité, son achèvement - πραγματικότητα θα τελειώσει σε έλλειψη - La réalité se termine en élipse. Le manque n’est pas à combler mais à penser, à pratiquer, à favoriser. Favoriser un manque qui ne vise pas l’accumulation mais qui nous mène à notre bout, qui nous vide.",
            "image": "capture-decran-26.png",
            "audio": "Coro Baiolese - 3.mp3"
        },
        {
            "text": "S’intéresser à tous les objets qui nous sembleront favoriser l’étrange, le divers et l’étonnement, mais en s’attachant à conserver une prudence sceptique devant ceux, parmi eux, qui cherchent à exercer ou risquent d’exercer une fascination sur nous. Conserver l’étrange, mais se tenir à distance du fascinant.",
            "image": "visages.jpg",
            "audio": "Jure Miloš - Diple.mp3"
        },
        {
            "text": "Il \"Maggio\", une tradition discrète d’épopée populaire de l’Appennino émilien et Toscan, un drame musical dans lequel il était d’usage que l’écriture poétique et sa mise en musique soient pratiquées collectivement par des auteurs ruraux et des cliques villageoises. Sous sa forme la plus simple, c'est une mélodie lancinante propre à chaque bande, inlassablement répétée par un seul violon et reprise tour à tour par chaque membre d'une compagnie de chanteurs déroulant l'oeuvre épique pendant parfois plus de cinq heures. Le Maggio est associé historiquement à la résistance contre le fascisme, on le chantait dans les maquis durant la deuxième guerre mondiale mais on le trouve mentionné bien plus tôt, furtivement, ici et là, jusque dans la Comédie de Dante. Son usage se perpétue après-guerre grâce au concours solidaire de paysans, de militants et d’intellectuels bolognais, aujourd’hui demeurent quelques rares compagnies de Maggio, s'appliquant avec un bel artisanat à conserver les textes, costumes et mélodies dans leur formalisme classique, en organisant de nombreuses fêtes populaires tout au long de l'été. Il me semble que le caractère essentiel de cette pratique pourrait être considéré comme frère de certaines tentatives contemporaines d’ouvrages collectifs, qu'ainsi une manière d'honorer son héritage serait d’imaginer au présent de nouveaux objets culturels singuliers, œuvres maggistiques des \"sans-racines\". Chercher à faire apparaître, en son défaut, l'écriture partagée d'une culture déshéritée, faire clique des rejetons du manque, enfantés aussi bien par le crépuscule des habitus populaires que par les hurlements bruitistes, par les places publiques des villages comme par le fourmillement des flux numériques.",
            "image": "img_1975.jpg",
            "audio": "Eglise Sibiu.mp3"
        },
        {
            "text": "Quelques derniers fragments de pauvres gestes émis par la seule matière humaine, avant qu’elle consomme entièrement sa préférence pour une fiction inorganique et rétive à elle-même.",
            "image": "2-1.jpg",
            "audio": "Armonía del son del Caribe - El mani.mp3"
        },
        {
            "text": "Al contrario dall'Arca di Noè, che preserva le icone sotto il gesto sovrano di un Dio univoco, Les Barques sceglie invece di ospitare gli iconoclasti, coloro per i quali la prova di un abbandono collettivo costituisce l'atto più spontaneo di contemporaneità; Un gesto composito, paradossalmente fondato sugli stessi cardini di una tradizione orale: nessuna legge scritta, nessun protocollo definito e l'imperioso bisogno di una co-azione incessantemente rinnovata.",
            "image": "0126.jpg",
            "audio": "Frères Miloš.mp3"
        },
        {
            "text": "Concetto di un oggetto esistente: la percezione che abbiamo di questo oggetto nella realtà, oltre a tutti i dati e le convinzioni che associamo alla nostra percezione di questo oggetto, che non ci dicono nulla della realtà di questo oggetto, ma ci dicono che siamo stati in contatto con un fenomeno, che abbiamo percepito, modificato o aggiunto nozioni, aggiunte all'insieme di concezioni che costituiscono questo insieme di memorie, quell'insieme di percezioni, credenze e gesti che siamo.",
            "image": "img_1752.jpg",
            "audio": "Benjamin Turro Arpajòn - Rico somos por la salvación.mp3"
        },
        {
            "text": "À quoi tient une fabrique de chant populaire ? Ce fâcheux mot de populaire désigne ici « ce qui vient nous jeter affectueusement auprès des autres » et remuer en nous, au passage, toute idée trop figée de la culture, du présent ou de la tradition. Une composition spontanée et collective pour qu’apparaissent déplumés la musique et les gestes, offerts à la hauteur du quotidien, réinventés chaque jour selon qui, selon où.",
            "image": "img-20241010-wa0010.jpg",
            "audio": "Ganga Imotski3 -Zdravko Vuksan, Iko Matković, Branko Sucur, Ivan Karoglan (Cibić), Sonja Busić, Tona Busić, Vesna Rebić, Zlata Rebić .mp3"
        },
        {
            "text": "Concept d’un objet existant : la perception que nous avons de cet objet dans la réalité, et de plus toutes les données et croyances que nous associons à notre perception de cet objet, qui ne nous disent rien de la réalité de cet objet, mais nous disent que nous avons été au contact d’un phénomène, nous avons perçu, nous avons modifié ou ajouté des notions, ajoutées à l’ensemble de conceptions qui constitue cet ensemble de mémoires, cet ensemble de perceptions, de croyances et de gestes que nous sommes. En fabriquant des barques, nous examinons les conditions dans lesquelles pourraient être fabriqués des objets au contact desquels nos idées se trouveraient continuellement modifiées, théoriquement et psychologiquement, se trouveraient à jamais suspendues, jamais acquises, toujours fuyantes. Les objets de ces pensées sont les barques.",
            "image": "img-20241010-wa0012.jpg",
            "audio": "37 Sidi Abid.mp3"
        },
        {
            "text": "Quand je parle ma langue natale dans un pays où elle n’est pas la langue majoritaire, je parle ma langue. Mais quand je parle ma langue natale dans un pays où elle supplante toutes les autres, alors je parle, et c’est tout.",
            "image": "whatsapp-image-2023-11-05-a-12.55.32_419b091b.jpg",
            "audio": "Ganga Imotski - Zdravko Vuksan, Iko Matković, Branko Sucur, Ivan Karoglan (Cibić), Sonja Busić, Tona Busić, Vesna Rebić, Zlata Rebić .mp3"
        },
        {
            "text": "Un’arte di creare e raccogliere immagini, forme e idee, che non cercherà di affermarsi come scienza (umana), ma di trarre ispirazione dalle scienze dell'astrazione rigorosa e di progredire insieme a esse.",
            "image": "o2-dsc_2108.jpg",
            "audio": "Una canción bonita.mp3"
        },
        {
            "text": "Contattare l'universale non attraverso forme globalizzate, ma entrando in contatto soprattutto con i margini, con le forme singolari che impediscono la sintesi, ma dalle quali emerge comunque un filo conduttore, un'impressione fenomenologica.",
            "image": "0041-1.jpg",
            "audio": "La Principal del Rosselo - Cobla Eglise Estagel1.mp3"
        },
        {
            "text": "Nous avons pris l’habitude d’évoluer dans d’autres parties du monde par l’outillage des objets connectés, qui n’engagent qu’une part minime de notre corps, seulement le corps demeure et reste le siège de notre pensée et de notre psychologie, un siège désespérément cantonné à un seul lieu à la fois. Un jour, notre empreinte au monde appelle nécessairement un déplacement du corps. σώμα - soma. Discours de l’âme -discours de ce qui anime (mais sans métaphysique)",
            "image": "r001-001.jpg",
            "audio": "Jure Miloš - Diple.mp3"
        },
        {
            "text": "L’Arca che si bagna / Descrivere la vicinanza tra archivio e canto. Archivio indica anche il baule in cui vengono riposti i documenti.",
            "image": "00530022.jpg",
            "audio": "2016-18 Orchestre sans direction.mp3"
        },
        {
            "text": "Una lingua non ha bisogno di una nazione, e tanto meno di una nazione che la utilizzi a fini di potere.",
            "image": "0142.jpg",
            "audio": "01 La mine - poème mineurs.mp3"
        },
        {
            "text": "La mancanza non è un punto di partenza, non è un «agente verso» la realtà (Έρως - un «eros»), ma una modalità della realtà, il suo compimento - πραγματικότητα θα τελειώσει σε έλλειψη - La realtà termina in ellisse. La mancanza non va colmata, ma pensata, praticata, favorita. Favorire una mancanza che non mira all'accumulo ma che ci porta al nostro fine, che ci svuota.",
            "image": "ane.jpg",
            "audio": "La Principal del Rosselo - Cobla Eglise Estagel 2.mp3"
        },
        {
            "text": "Le barche, strumenti per fuggire, uno sguardo sull'umano che mira ai margini, gli umani in fuga da se stessi, che cercano di sfuggire ai propri corpi mettendoli sulle barche, uno sguardo sull'Europa, sulla terra di mezzo da cui si fugge. Cronache dell'uomo artefice della propria fuga.",
            "image": "img-20241010-wa0008.jpg",
            "audio": "Fanny George & Simon Rummel - Damunt de tu només les flors (Mompou).mp3"
        },
        {
            "text": "***Geste documentaire, le fait effectif de documenter, les données enregistrées sont presque secondaires en face de l’engagement que permet le geste documentaire sur l’instant, celui de rendre le regard absolument tendu vers ce qu’il documente, d’offrir une attention et une tendresse entière au sujet documenté. En cela la fonction de l’enregistreur est tout autant technique que rituel, l’enregistreur est une sorte de calice, de coupe dans laquelle faire boire ensemble les deux sujets de l’instant documentaire, pour ne plus savoir qui donne et qui prend.",
            "image": "capture-decran-26.png",
            "audio": "Tenore di Oliena.mp3"
        },
        {
            "text": "Στην ομιλία της Διοτίμας ο Πόρος γεννά τον Έρωτα με την Πένια. Το κάλεσμα στον Άλλο είναι το παιδί της διαπερατότητας και της έλλειψης.",
            "image": "img_1977.jpg",
            "audio": "Benjamin Turro Arpajòn - Rico somos por la salvación.mp3"
        },
        {
            "text": "Interessarsi a tutti gli oggetti che ci sembrano favorire lo strano, il diverso e lo stupore, ma mantenendo una prudente diffidenza nei confronti di quelli che cercano di esercitare o rischiano di esercitare un fascino su di noi. Conservare lo strano, ma tenersi a distanza dall'affascinante.",
            "image": "whatsapp-image-2023-11-05-a-12.55.30_77f6dcdc.jpg",
            "audio": "Ganga Imotski2 - Zdravko Vuksan, Iko Matković, Branko Sucur, Ivan Karoglan (Cibić), Sonja Busić, Tona Busić, Vesna Rebić, Zlata Rebić .mp3"
        },
        {
            "text": "Il “Maggio”, una tradizione discreta dell'epopea popolare dell'Appennino emiliano e toscano, un dramma musicale in cui era consuetudine che la scrittura poetica e la sua trasposizione musicale fossero praticate collettivamente da autori rurali e gruppi di villaggio. Nella sua forma più semplice, è una melodia lancinante propria di ogni banda, ripetuta instancabilmente da un solo violino e ripresa a turno da ciascun membro di una compagnia di cantanti che eseguono l'opera epica per oltre cinque ore. Il Maggio è storicamente associato alla resistenza contro il fascismo, veniva cantato nelle zone di guerriglia durante la seconda guerra mondiale, ma se ne trova traccia molto prima, furtivamente, qua e là, fino alla Commedia di Dante. Il suo uso è continuato nel dopoguerra grazie alla solidarietà di contadini, militanti e intellettuali bolognesi. Oggi rimangono poche compagnie del Maggio, che si impegnano con grande maestria a conservare i testi, i costumi e le melodie nella loro forma classica, organizzando numerose feste popolari durante tutta l'estate. Mi sembra che il carattere essenziale di questa pratica possa essere considerato affine ad alcuni tentativi contemporanei di opere collettive, e che quindi un modo per onorarne l'eredità sarebbe quello di immaginare nel presente nuovi oggetti culturali singolari, opere maggistiche dei “senza radici”. Cercare di far emergere, in sua assenza, la scrittura condivisa di una cultura diseredata, far cliccare i figli della mancanza, generati tanto dal crepuscolo degli habitus popolari quanto dalle urla rumoriste, dalle piazze pubbliche dei villaggi quanto dal brulichio dei flussi digitali.",
            "image": "0004_3.jpg",
            "audio": "La Principal del Rosselo - Cobla Eglise Estagel1.mp3"
        },
        {
            "text": "Costruendo barche, esaminiamo le condizioni in cui potrebbero essere fabbricati oggetti con cui le nostre idee sarebbero continuamente modificate, teoricamente e psicologicamente, sarebbero per sempre sospese, mai acquisite, sempre sfuggenti. Gli oggetti di questi pensieri sono le barche.",
            "image": "0099.jpg",
            "audio": "Giuseppe Campa - I numeri.mp3"
        }
    ],
    "cycles": {}
}