{
    "cycle_start_date": "2025-12-02",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Tout est fondamentalement égal et fait de la même boue, nous cherchons les extremum des variations de ces objets sonores et de ces silhouettes, tellement idiosyncratiques qu’ils ne peuvent plus être considérés comme des corps pivots vers d’autres variations, mais comme des bouts du monde.",
            "image": "p1010283.jpg",
            "audio": "J.F Favreau - Mighe.mp3"
        },
        {
            "text": "Divisi tra la speranza di completare ciò che è incompiuto e la speranza che la nostra giovinezza duri per sempre. Impossibile confluenza tra la finitezza della nostra vita e l'ideale di compimento di un destino che persiste in noi. Qualcosa deve rimanere nel mondo, qualcosa che sia noi stessi, che perseveri e interagisca con il mondo dopo di noi. Ma vorremmo che queste cose fossero piene, complete, intere come la nostra vita, vorremmo percepirle anche dopo la morte come ciò che percepiamo nel presente come un “io”. Non vogliamo morire, vogliamo che questo corpo mortale, l'unica cosa che siamo e che sperimentiamo come limite, che questo corpo faccia finalmente l'esperienza di un compimento, ma di un compimento come continuità. Vogliamo eliminare il tempo per sempre... vogliamo raggiungere l'impossibile, ciò che è senza tempo, senza materia, raggiungere ciò che non è...",
            "image": "p1010195.jpg",
            "audio": "31 Sidi Abid - prière répétition.mp3"
        },
        {
            "text": "***Geste documentaire, le fait effectif de documenter, les données enregistrées sont presque secondaires en face de l’engagement que permet le geste documentaire sur l’instant, celui de rendre le regard absolument tendu vers ce qu’il documente, d’offrir une attention et une tendresse entière au sujet documenté. En cela la fonction de l’enregistreur est tout autant technique que rituel, l’enregistreur est une sorte de calice, de coupe dans laquelle faire boire ensemble les deux sujets de l’instant documentaire, pour ne plus savoir qui donne et qui prend.",
            "image": "img_1998.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 04 04 L'animal.mp3"
        },
        {
            "text": "A l’è si l’pont ant’è ca’l sautava al non’, al temp quan aj vivio tütch ant’ la stessa cà. Pore marùn, quan c’al piava la paga, la buttava ant la taula, e l’pare l’andava beula al bar.",
            "image": "visages.jpg",
            "audio": "43 Sidi Abid.mp3"
        },
        {
            "text": "Explorer une dialectique de l’arche, de l’archè, et de la حرق - harqa , littéralement « la brûlure », terme arabe désignant un incendie intérieur qui conduit à l'émigration par la mer. l’archè,  ce que cherchaient à comprendre les premières physiques théoriques, proposer un système de règles fondamentales régissant les comportements de la matière... La mort d’Empédocle, italiote -hellène né sur le sol sicilien, pré-socratique, élève de Thalès, aurait été une حرق, rapportée par Diogène Laërce (et plus tard par Hölderlin dans la poésie moderne) en tant qu’un suicide par le feu dans le cratère du volcan Etna - au pied duquel se trouve le sanctuaire des naufragés de Trecastagni, tourmentés par les eaux du canal de Klibia.",
            "image": "0060-2.jpg",
            "audio": "Une bête de chair - Fröde Bjørnstad02.mp3"
        },
        {
            "text": "Le temps travaille ses matériaux. L’humain le découpe en cycles, en événements, en gestes, en phénomènes, en objets, pour concevoir le réel dans lequel il est compris. Ce que l’humain façonne n’est pas l’objet, le geste ou l'événement, mais la frontière, une fable des séparations, un découpage instrumental, une délimitation, un bornage du temps et de l’étendue. L’humain délimite le temps et l’étendue, mais le temps et l’étendue façonnent l’humain qui les pense.",
            "image": "img_1995.jpg",
            "audio": "Michela Sicuro, L Uberto - Moreto Moreto.mp3"
        },
        {
            "text": "Le choix d’imaginer un sens, de s’intéresser au sens plutôt qu’à la vérité, peut être aussi sain que néfaste, et ses conséquences sont absolument imprévisibles. Documenter celles et ceux dont la création d’un monde à pour conséquence de favoriser la diversité. Diversité que l’on sait, du côté de la vérité scientifique, être favorable à toute vie. En somme laisser croire, tant que la croyance est généreuse en diversité, tant qu’elle vient questionner des systèmes clos et offrir des barques à ces croyances. Des mondes singuliers sont créés pour justifier des vies, si ces mondes induisent la diversité et la joie, alors la question de leur vérité mérite peut-être d’être suspendue un instant. Mais il faudra bientôt des artisans qui cherchent vraiment à user de la science, pour qu’elle ne soit pas laissée aux ingénieurs.",
            "image": "p1010283.jpg",
            "audio": "Fanfare Saint Roger - Mamma mia mi son stüfa.mp3"
        },
        {
            "text": "Il tempo precede l'essere, il movimento arriva ai corpi e li muove. Il gesto documentario comprende una performatività che può essere considerata artigianale, se per artigianale si intende portata dal singolare.",
            "image": "img_1988.jpg",
            "audio": "38 Sidi Abid.mp3"
        },
        {
            "text": "Durata, plasticità della memoria. L'oggetto, il gesto osservato esistono solo in un determinato punto e momento: nella vita di un unico corpo capace di memoria e linguaggio.",
            "image": "0144.jpg",
            "audio": "44 Sidi Abid Cérémonie.mp3"
        },
        {
            "text": "Le barche non archiviano una grande narrazione, ma la sorprendente e inquietante singolarità di una vasta somma di storie particolari. Tra queste storie, alcune possono essere vissute come assolute, lasciamo che queste si riempiono d'acqua più delle altre affinché arrivino a interrogarsi, documentiamo anche e soprattutto l'acqua che entra nelle barche... Mettere sulle barche mondi piccoli, nella relatività del loro significato e vedere cosa rilega assolutamente queste relatività. Ci sono solo significati relativi a una vita, nessun significato assoluto. Quando vuole creare significati assoluti, l'arca crea idoli.",
            "image": "pelele1.jpg",
            "audio": "Chiara Vigo canta per il mare.mp3"
        },
        {
            "text": "Documentazione (Archivio Arca - Barca - باركة Baraka “la fortuna” - حرق - harqa “la bruciatura” αρχή archè “l'inizio”). Noè mette sull'arca le icone che possono essere rappresentate. Mettere sulle barche, nell'arca, i sincretismi e i gesti degli iconoclasti.",
            "image": "p1010119.jpg",
            "audio": "La Principal del Rosselo - Cobla Eglise Estagel1.mp3"
        },
        {
            "text": "Fenotipo esteso, aumentare la superficie di contatto con il mondo che ci circonda attraverso la costruzione (sia con elementi esterni, sia attraverso la secrezione). Caratteristica propria dell'animale umano: utilizzare rappresentazioni mentali e organizzarle nel linguaggio.",
            "image": "0070.jpg",
            "audio": "Giuseppe Campa e Rosaria Cista.mp3"
        },
        {
            "text": "Il tempo lavora sui suoi materiali. L'uomo lo suddivide in cicli, eventi, gesti, fenomeni, oggetti, per concepire la realtà in cui è compreso. Ciò che l'uomo modella non è l'oggetto, il gesto o l'evento, ma il confine, una favola delle separazioni, una suddivisione strumentale, una delimitazione, una demarcazione del tempo e dello spazio. L'uomo delimita il tempo e lo spazio, ma il tempo e lo spazio modellano l'uomo che li concepisce.",
            "image": "r001-036.jpg",
            "audio": "Coro Baiolese - 3.mp3"
        },
        {
            "text": "Durabilité, plasticité de la mémoire. L’objet, le geste observé n’existe qu’en un point et un temps donné à la fois : Dans la vie d’un seul corps capable de mémoire et de langage.",
            "image": "img_1991.jpg",
            "audio": "Ravinale & Uberto - A la boara.mp3"
        },
        {
            "text": "La forma dell'arco (qui la parola si fonde con lo strumento) / L'informe. Agente/strumento",
            "image": "img_2002.jpg",
            "audio": "Fanny George & Simon Rummel -  Vökuró (Jórunn Vidar, Jakobina Sigurdardottir).mp3"
        },
        {
            "text": "Les barques, des outils pour se fuir, un regard sur l’humain visant les marges, les humains se fuyant eux-mêmes, cherchant à fuir leurs corps en les posant sur les barques, un regard sur l’Europe, sur la terre médiane qui se fuit. Chroniques de l’humain artisan de sa fuite.",
            "image": "p1010119.jpg",
            "audio": "Soledad Zarka - L'organique.mp3"
        },
        {
            "text": "Abbiamo preso l'abitudine di evolverci in altre parti del mondo attraverso gli strumenti degli oggetti connessi, che coinvolgono solo una minima parte del nostro corpo, ma il corpo rimane e continua ad essere la sede del nostro pensiero e della nostra psicologia, una sede disperatamente confinata in un unico luogo alla volta. Un giorno, la nostra impronta nel mondo richiederà necessariamente uno spostamento del corpo. σώμα - soma. Discorso dell'anima - discorso di ciò che anima (ma senza metafisica)",
            "image": "whatsapp-image-2023-11-05-a-12.55.32_419b091b.jpg",
            "audio": "J.F Favreau - Mighe.mp3"
        },
        {
            "text": "Avvicinare tutto, mettere tutto in relazione, confondere i momenti e i gesti, per mostrare la ricchezza della variabilità e l'ambiguità dei confini. È necessario studiare e difendere tutte le sfumature, ma senza separare nulla.",
            "image": "img-20241010-wa0013-edited.jpg",
            "audio": "Famiglia Rosetti (Anna, Dori, Nicola), S Urso, P Magurano - La figlia dellu re.mp3"
        },
        {
            "text": "Pan : d’ailleurs / Pan-territorialisés : Celles et ceux dont la racine est l’errance. Quel peuple osera enfin s’identifier à un défaut de terre? Une question qui traverse l’ancien testament? à l’impermanence de la terre sur laquelle il se trouve. Impermanence du corps lui-même et de ses frontières. Vie buissonnante, en interaction avec l'impermanence des milieux qui l’entourent. déracinement vécu non pas comme événement, mais comme une fonction permanente qui détermine le contact au réel, état orphelin, qui portera la joie du dehors.",
            "image": "img_1755.jpg",
            "audio": "Fanfare Saint Roger - Mamma mia mi son stüfa.mp3"
        },
        {
            "text": "Les barques n’archivent pas un grand récit, mais l’étonnante est inquiétante singularité d’une vaste somme de récits particuliers. Parmi ces récits, certains peut-être se vivent comme absolus, on laisse ceux-là prendre l’eau davantage que les autres pour qu’ils en viennent à s’interroger, nous documentons aussi et d’abord l’eau qui entre dans les barques.. Mettre sur les barques des petits monde dans la relativité de leur sens, et voir ce qui relit absolument ces relativités. Il n’y a que des sens relatif pour la vie, pas de sens absolu. Lorsqu’elle cherche à créer des sens absolus, l’arche crée des idoles.",
            "image": "p1010435.jpg",
            "audio": "44 Sidi Abid Cérémonie.mp3"
        },
        {
            "text": "Le vivant veut user de la réalité, de sorte que persiste ce qu’il juge être sa vie, que soit reconduit ce qu’il juge être lui. Ainsi, il analyse son environnement, il use de différents outils intellectuels pour comprendre les règles de la réalité qui l’entoure, avant d’user de différentes stratégies pour établir de nouvelles conditions de réalité qui lui sont favorable. Les outils intellectuels pour comprendre la réalité sont nombreux, parmi eux, le plus curieux (et peut-être le plus répandu) est la métaphysique, qui juge que cette première réalité, matérielle, dépend d’une autre réalité, hors de la matière, d’une cause extérieure à la physique, qui n’obéit pas aux mêmes règles que la matière et qu’il faudrait ainsi rejoindre pour vivre toujours. Cet outil pour comprendre la réalité et cette stratégie pour en établir de nouvelles conditions, que l’on peut nommer « transcendants », nous semblent des méprises proprement humaines. Méprise d’un animal qui, par exemple, se méprendrait sur la nature du feu dont il a rejoint la trajectoire, et se jetterait dedans plutôt que de le fuir.",
            "image": "10040017.jpg",
            "audio": "Soledad Zarka - L'organique.mp3"
        },
        {
            "text": "Pan: d'altra parte / Pan-territorializzati: Coloro che hanno le radici nel vagabondaggio. Quale popolo oserà finalmente identificarsi con una mancanza di terra? Una domanda che attraversa l'Antico Testamento? All'impermanenza della terra su cui si trova. Impermanenza del corpo stesso e dei suoi confini. Vita rigogliosa, in interazione con l'impermanenza degli ambienti che la circondano. Sradicamento vissuto non come evento, ma come funzione permanente che determina il contatto con la realtà, stato orfano, che porterà la gioia dell'esterno.",
            "image": "img_1990.jpg",
            "audio": "34 Sidi Abid (Tahar).mp3"
        },
        {
            "text": "Contacter l’universel non pas via des formes mondialisées mais en contactant les marges avant tout, les formes singulières qui interdisent la synthèse, dont un fil s’exprime pourtant, une impression phénoménologique.",
            "image": "img_1752.jpg",
            "audio": "2023 - 03 Cristina Vetrone - Poema.mp3"
        },
        {
            "text": "Se sembra controintuitivo che i geni utilizzino la cultura (comportamenti di influenza culturale) per replicarsi, è possibile che i comportamenti, di per sé e per necessità, possano utilizzare i nostri geni per riprodursi? Fenomeno di contaminazione culturale, quindi selezione dei comportamenti. Studiare l'antecedenza di un fenomeno rispetto all'altro non avrebbe senso, si tratta piuttosto di una retroazione continua dai corpi ai gesti, dai gesti ai corpi. Sembra inutile stabilire cosa viene prima, ma questo permette almeno di osservare i fenomeni da altre angolazioni. Porre il gesto prima dell'individuo o accanto ad esso permette di relativizzare la prevalenza del libero arbitrio, la nostra ossessione di addomesticare il gesto. Se una maggiore diversità genetica genera una maggiore ricchezza di individui e di tratti specifici, lo stesso vale senza dubbio per le idee e i gesti: si può parlare di opere selvagge in contrapposizione a opere addomesticate? In base alla diversità e alla complessità della loro fonte, ma anche al loro carattere più o meno conciliante con la nostra analisi delle stesse.",
            "image": "p1010040.jpg",
            "audio": "Brandenbourg Concert Budapest.mp3"
        },
        {
            "text": "Dietro le barche, un progetto morale? È questo che rende un'opera un'opera d'arte documentaria e non un'opera documentaria, ma il confine è sottile. Qui, gli oggetti documentati non sono esempi di fatti sociali generali, ma gesti singolari che, visti alla luce dell'opera, formeranno insieme un discorso di valore più universale.",
            "image": "0121.jpg",
            "audio": "Brandenbourg Concert Budapest.mp3"
        },
        {
            "text": "L’objet lacunaire ne nous offre pas de résoudre, de nous émanciper de la question qu’il nous pose. Au contraire, chacune des hypothèses qui induira sera sinon temporaire, au mieux l’essor d’un nouvel objet lacunaire à faire circuler. Une arborescence dont la formule est à chercher, non à connaître. Pour nous, qui ne pouvons connaître la formule, nous faisons de celle-ci une sorte de pari éthique : “Nous jugerons vertueux tout objet vivant, tout objet culturel, tout phénomène dont l’existence enfante davantage de variété.” Il est impossible d’affirmer avec certitude qu’un phénomène donné, dans un temps donné, en un lieu donné, enfantera davantage de variété, et nous devons ainsi parier en partie sur l’intuition. Nous ne maîtrisons jamais toutes les règles qui aboutissent à une oeuvre vertueuse, mais nous avons l’intuition qu’une part de ces règles peuvent être inférées pour servir des oeuvres qui enrichissent la plupart du temps nos cultures davantage qu’elles leurs nuisent, bien qu’elles leur opposent parfois un dissensus créateur.",
            "image": "whatsapp-image-2023-11-05-a-12.55.30_77f6dcdc.jpg",
            "audio": "Michela Sicuro, L Uberto - Moreto Moreto.mp3"
        },
        {
            "text": "S’il semble contre-intuitif que des gènes usent de la culture (des comportements d’influence culturelle) pour se répliquer, est-ce que les comportements, d’eux-même et par nécessité, pourraient user de nos gènes pour se reproduire? Phénomène de contamination culturelle, puis sélection de comportements. Étudier l'antécédence d’un phénomène sur l’autre n’aurait pas de sens, il s’agit plutôt d’une rétroaction continue des corps vers les gestes, des gestes vers les corps. Il apparaît vain d’établir ce qui vient d’abord, mais cela permet au moins d’observer les phénomènes sous d’autres angles. Placer le geste avant l’individu ou à côté de lui, cela permet de relativiser la prévalence d’un libre arbitre, de notre obsession de domestiquer le geste. Si une plus grande mixité des gènes enfante une plus grande richesse d’individus et de traits spécifiques, il en va sans doute de même pour les idées et les gestes, peut-on parler d'œuvres sauvages par opposition à des œuvres  domestiquées? Sur base de la diversité et de la complexité de leur source, mais également de leur caractère plus ou moins conciliant avec notre analyse d’elles.",
            "image": "p1010575.jpg",
            "audio": "B7 Hadra Tamerza.mp3"
        },
        {
            "text": "πράξη έλλειψης Praxi ellipsis : Une pratique du divers par le manque. Favoriser le divers en nous est insuffisant. Nous avons à laisser grandir à nouveau le divers hors de nous, en diminuant notre présence, en laissant décroître ce que nous sommes.",
            "image": "img_1991.jpg",
            "audio": "Ravinale & Uberto - Segador.mp3"
        },
        {
            "text": "Une Arche d'errance, fragmentée en collectages sonores, chroniques photographiques expériences littéraires. Chants et gestes populaires, exilés, expérimentaux… Documents libres, instantanés, voix qui chantent et parlent, associées à des lieux existants ou imaginaires, à des moments, à des territoires aimés dont elles se sont trouvées éloignées géographiquement ou conceptuellement. Une Arche divisée en une multitude de Barques chancelantes, construites avec des chants, des poèmes et des silhouettes dont la fragilité exprime une universalité du manque.",
            "image": "p1010195.jpg",
            "audio": "A mute with a mouth - 01 No.mp3"
        },
        {
            "text": "Pour penser, on passe à l’image lorsqu’on ne peut avoir sous les yeux tous les éléments de savoir, mais ça ne veut pas dire que l’on ne veut pas savoir. La suspension de l’analyse n’est pas un refus de connaissance.Réconcilier la rigueur logique et l’imagination morale. Une morale rigoureuse est une morale qui cherche à se connaître, qui admet que l’ idée d’un bien auquel elle entend donner une valeur universelle pourrait s’avérer erronée et que son appréhension du monde (sa « création » d’un monde) ne décrira jamais qu’une part limitée de réalité. Si la spéculation morale est une modalité de la vie humaine , il faut faire une morale qui se sait être une fonction psychologique réalisée et localisée, et qui consent ainsi à cohabiter le monde en coopérant avec d’autres morales ouvertes.",
            "image": "p1010110.jpg",
            "audio": "Soledad Zarka - Géométrie souvenir.mp3"
        }
    ],
    "cycles": {}
}