{
    "cycle_start_date": "2025-12-05",
    "cycle_length": 30,
    "entries": [
        {
            "text": "« La mia lingua sarda è il canto » detto da Maria Rita Piga. La lingua cantata ha una funzione invertita. Mentre ti sembra cantare, servi anche la lingua, sei usata per lei (e per il paesaggio indietro di lei) Sei il strumento, l’organo del canto, e quindi l’organo suonante della lingua.",
            "image": "img_1990.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 15 15 Amar.mp3"
        },
        {
            "text": "Divisi tra la speranza di completare ciò che è incompiuto e la speranza che la nostra giovinezza duri per sempre. Impossibile confluenza tra la finitezza della nostra vita e l'ideale di compimento di un destino che persiste in noi. Qualcosa deve rimanere nel mondo, qualcosa che sia noi stessi, che perseveri e interagisca con il mondo dopo di noi. Ma vorremmo che queste cose fossero piene, complete, intere come la nostra vita, vorremmo percepirle anche dopo la morte come ciò che percepiamo nel presente come un “io”. Non vogliamo morire, vogliamo che questo corpo mortale, l'unica cosa che siamo e che sperimentiamo come limite, che questo corpo faccia finalmente l'esperienza di un compimento, ma di un compimento come continuità. Vogliamo eliminare il tempo per sempre... vogliamo raggiungere l'impossibile, ciò che è senza tempo, senza materia, raggiungere ciò che non è...",
            "image": "0071.jpg",
            "audio": "Ernest Sitges - Chant de berger2.mp3"
        },
        {
            "text": "Contattare l'universale non attraverso forme globalizzate, ma entrando in contatto soprattutto con i margini, con le forme singolari che impediscono la sintesi, ma dalle quali emerge comunque un filo conduttore, un'impressione fenomenologica.",
            "image": "img_1989.jpg",
            "audio": "Hapsita thala - Durbali.mp3"
        },
        {
            "text": "Gli strumenti tecnici, la τέχνη - techni indica sia l'arte che la capacità di plasmare, e il καλλιτέχνης sia l'artista che l'artigiano, si fondono sia con la loro capacità che con il loro strumento. Amalgamare lo strumento, όργανο, l'organo, lo strumento-di, lo strumento-verso.",
            "image": "img_1985.jpg",
            "audio": "Jure Miloš - Flûte (nom_).mp3"
        },
        {
            "text": "Durabilité, plasticité de la mémoire. L’objet, le geste observé n’existe qu’en un point et un temps donné à la fois : Dans la vie d’un seul corps capable de mémoire et de langage.",
            "image": "p1010593.jpg",
            "audio": "Fanny George & Simon Rummel - Erbarme dich (J.S. Bach).mp3"
        },
        {
            "text": "Esplorare una dialettica dell'arca, dell'archè e della حرق - harqa , letteralmente «la bruciatura», termine arabo che designa un incendio interiore che porta uno o una all'emigrazione via mare. L'archè, è ciò che cercavano di comprendere le prime teorie fisiche, proporre un sistema di regole fondamentali che regolano i comportamenti della materia... La morte di Empedocle, italiota-elleno nato in Sicilia, presocratico, allievo di Talete, sarebbe stata una حرق, riportata da Diogene Laerzio (e più tardi da Hölderlin nella poesia moderna) come un suicidio per fuoco nel cratere dell'Etna - ai piedi del quale si trova il santuario dei naufraghi di Trecastagni, tormentati dalle acque del canale di Klibia.",
            "image": "100400041.jpg",
            "audio": "Napoli - Giovanna Turco, Davide Russo, Mario Gabola, Giovanni De Luca, Loup Uberto.mp3"
        },
        {
            "text": "Mettre l’humanité sur les barques, l’espèce par essence déplacée, l’arche coulée.",
            "image": "00482.jpg",
            "audio": "Jure Miloš - Gusle 2.mp3"
        },
        {
            "text": "J’om j sun pal mundo a travaillé, e la bürsch, a l’è d’le donne. D’invern, cuan ca s’sèra la tëppa, la voc’ a s’sent mei, e la cant ´na rascriàda",
            "image": "0046.jpg",
            "audio": "Ravinale & Uberto - Segador.mp3"
        },
        {
            "text": "Les instruments techniques, la τέχνη - techni désigne aussi bien l’art que la capacité à façonner, et le καλλιτέχνης aussi bien l’artiste que l’artisan, se fonde aussi bien avec sa capacité qu’avec son outil. Amalgamer l’outil, όργανο, organo, l’organe, l’instrument-de, l’instrument-vers.",
            "image": "whatsapp-image-2023-11-05-a-12.55.27_fab7df22.jpg",
            "audio": "Armonía del son del Caribe - Sarandonga.mp3"
        },
        {
            "text": "L’imaginaire technique (τέχνη techni ‘art/artisanat’) du geste artisan, contre l’efficacité ergonomique de l'ingénierie.  τέχνης ≠  έργο -   techni ≠  ergo. L’idiotie artisane, de ιδιος idios ‘particulier’, c’est ses singularités, leur caractère sans-pareils contre l’uniformisation des usages. Ce qui distingue l’artisanat véritable de l'ingénierie, ce doit être l’exception (ex-capiō ‘sorti de’) chaque histoire particulière racontée par l’artisan pour faire tenir son monde, tirant des conséquences qu’il nomme « vraies » de ses observations empiriques particulières. L’important n’est pas la vérité de ses rituels ni sa croyance en eux, ni encore les effets objectifs de ses prières, mais les effets plus directement thérapeutiques qu’ils ont sur lui et les amateurs de ses oeuvres (θεραπεύω therapeo ‘utile au soin’), la capacité qui est la sienne de créer des formes qui n'existent qu’une fois. Qu’il croit éventuellement à la réalité de ces formes, il faudra s’en méfier seulement si celles-ci viennent à nuire à d’autres éléments d’une réalité plus objective à laquelle elles appartiennent.",
            "image": "rollei3.jpg",
            "audio": "2023 - 03 Cristina Vetrone - Poema.mp3"
        },
        {
            "text": "Il tempo lavora sui suoi materiali. L'uomo lo suddivide in cicli, eventi, gesti, fenomeni, oggetti, per concepire la realtà in cui è compreso. Ciò che l'uomo modella non è l'oggetto, il gesto o l'evento, ma il confine, una favola delle separazioni, una suddivisione strumentale, una delimitazione, una demarcazione del tempo e dello spazio. L'uomo delimita il tempo e lo spazio, ma il tempo e lo spazio modellano l'uomo che li concepisce.",
            "image": "p1010224-1.jpg",
            "audio": "Eglise Sibiu.mp3"
        },
        {
            "text": "Sacralité d’un geste documentaire, attaché à la singularité d’un geste plutôt qu’à l’invariance scientifique, faire tenir sur la bande ce qui tient du miracle, l’enfantement d’étrangeté, de formes si singulières qu’on ne peut les nommer autrement que par des noms propres.",
            "image": "whatsapp-image-2023-11-05-a-12.55.32_419b091b.jpg",
            "audio": "2023 - 03 Vetrone & Uberto - Matajola.mp3"
        },
        {
            "text": "Una lingua non ha bisogno di una nazione, e tanto meno di una nazione che la utilizzi a fini di potere.",
            "image": "whatsapp-image-2023-11-05-a-12.55.30_77f6dcdc.jpg",
            "audio": "Hapsita thala - Durbali.mp3"
        },
        {
            "text": "Saine altérité d’une personne qui ne pense pas dans la même langue que moi, distance des référents qui a pour conséquence une plus grande sensibilité aux formules de reconnaissance, aux outils de fabrication de ponts, proximité dans la distance disait Levinas.",
            "image": "ane.jpg",
            "audio": "J.F Favreau - Mighe.mp3"
        },
        {
            "text": "Le temps travaille ses matériaux. L’humain le découpe en cycles, en événements, en gestes, en phénomènes, en objets, pour concevoir le réel dans lequel il est compris. Ce que l’humain façonne n’est pas l’objet, le geste ou l'événement, mais la frontière, une fable des séparations, un découpage instrumental, une délimitation, un bornage du temps et de l’étendue. L’humain délimite le temps et l’étendue, mais le temps et l’étendue façonnent l’humain qui les pense.",
            "image": "whatsapp-image-2023-11-05-a-12.55.31_e4af7ba8.jpg",
            "audio": "Une bête de chair - Fröde Bjørnstad01.mp3"
        },
        {
            "text": "Documentazione (Archivio Arca - Barca - باركة Baraka “la fortuna” - حرق - harqa “la bruciatura” αρχή archè “l'inizio”). Noè mette sull'arca le icone che possono essere rappresentate. Mettere sulle barche, nell'arca, i sincretismi e i gesti degli iconoclasti.",
            "image": "img_1757.jpg",
            "audio": "Fanfare Saint Roger - Zapjevala sojca ptica.mp3"
        },
        {
            "text": "Interessarsi a tutti gli oggetti che ci sembrano favorire lo strano, il diverso e lo stupore, ma mantenendo una prudente diffidenza nei confronti di quelli che cercano di esercitare o rischiano di esercitare un fascino su di noi. Conservare lo strano, ma tenersi a distanza dall'affascinante.",
            "image": "0037-1.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 01 01.mp3"
        },
        {
            "text": "Un artigianato documentario per sublimare l'insignificanza, la fragilità e il vuoto esistenziale, proprio come ha fatto il cristianesimo attraverso lo strumento della sofferenza. Poiché la sofferenza non è quantificabile e poiché non possiamo sapere se stiamo lavorando efficacemente alla sua riduzione, vorremmo credere nella fondatezza di un'attenzione rivolta agli oggetti più piccoli, pronti a perdersi nella fragilità universale, senza la solennità del religioso, delle forme marginali cariche di mancanze. Il problema della sofferenza viene prima di tutti gli altri. Ma una paura terribile: che una delle prime proprietà psicologiche degli esseri umani sia meno quella di cercare la risposta al problema del loro corpo suscettibile di provare sofferenza, quanto quella di agire ciecamente verso la replicazione dei loro geni, replicazione percepita ciecamente come più desiderabile di una diminuzione della sofferenza.",
            "image": "img_1993.jpg",
            "audio": "A1 Yasmina Znaidi.mp3"
        },
        {
            "text": "Il est tout aussi important d’enrichir que d’inquiéter notre connaissance. Des objets qui viennent inquiéter nos concepts, viennent ouvrir de nouveau nos dossiers mentaux associés à certains concepts, et nous forcer à les reformuler en cherchant de nouvelles données.",
            "image": "00402.jpg",
            "audio": "Hapsita thala - Durbali.mp3"
        },
        {
            "text": "Notre logos -discours est motivé (motif du discours) par une morale, motivée elle-même par une psychologie -esprit/cognition motivée par un sens logique -logique à priori, qu’il soit théoriquement valide ou non. logique dans le sens “raisonnement inductif qui formule des hypothèses pour expliquer ce qu’il perçoit des faits, hypothèses auxquelles accorder plus ou moins de crédence en fonction de ce qui motive ce logos” -fonction du logos",
            "image": "whatsapp-image-2023-11-05-a-12.55.31_e4af7ba8.jpg",
            "audio": "Noemi - Lu paese meu.mp3"
        },
        {
            "text": "L'Arca è stata rappresentata come una nave, ma è piuttosto uno scrigno - Arca - la cassa, la casa “che contiene”. Un contenitore sballottato dalle acque.  η αρχή - L'archè significa l'inizio. Lo scrigno di Epimeteo? Vi si mescolano le specie conosciute, ogni nuova variazione è un'emanazione delle precedenti.",
            "image": "img_1997.jpg",
            "audio": "Eglise Sibiu.mp3"
        },
        {
            "text": "In un'epoca in cui l'opera è considerata solo per l'effetto annuncio, tutta cerimonia, confusa con la propaganda chiacchierona di un'icona, ogni volta proiettata come un nuovo paradigma eppure subito spazzata via dall'oceano di annunci successivi... privilegiare piuttosto un'opera lenta, fitta, nella prospettiva che arrivasse il tempo di un luogo di esplorazione paziente, seduto, un solo trespolo alla volta dove posizionarsi davvero, senza specifiche, per ricevere una ricchezza di dettagli che apparterrebbe ad ogni sguardo amichevole.",
            "image": "0030_28a.jpg",
            "audio": "Ernest Sitges - Chant de berger2.mp3"
        },
        {
            "text": "Sana alterità di una persona che non pensa nella mia stessa lingua, la distanza dai riferimenti che comporta una maggiore sensibilità alle formule di riconoscimento, agli strumenti per costruire ponti, la vicinanza nella distanza, diceva Levinas.",
            "image": "p1010211.jpg",
            "audio": "Aydın Çıracıoğlu - Turkish song.mp3"
        },
        {
            "text": "Chose populaire est chose du peuple, mais quand le peuple est mort, qu'est-ce qui reste? « La musique des autres », disait Leydi, mais qui sont ces autres ? Il faut le demander à chaque époque, puis s'intéresser au regard de ces autres, le regard seulement nous répondra.",
            "image": "whatsapp-image-2023-11-05-a-12.55.28_ce58779b.jpg",
            "audio": "Une bête de chair - Fröde Bjørnstad01.mp3"
        },
        {
            "text": "Un’arte di creare e raccogliere immagini, forme e idee, che non cercherà di affermarsi come scienza (umana), ma di trarre ispirazione dalle scienze dell'astrazione rigorosa e di progredire insieme a esse.",
            "image": "0090.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 10 10 Aïd.mp3"
        },
        {
            "text": "Sacralità di un gesto documentario, legato alla singolarità di un gesto piuttosto che all'invarianza scientifica, fissare sulla banda ciò che rasenta il miracoloso, il parto di stranezze, di forme così singolari che non si possono chiamare se non con nomi propri.",
            "image": "img_1757.jpg",
            "audio": "Une bête de chair - Fröde Bjørnstad01.mp3"
        },
        {
            "text": "Durata, plasticità della memoria. L'oggetto, il gesto osservato esistono solo in un determinato punto e momento: nella vita di un unico corpo capace di memoria e linguaggio.",
            "image": "img-20241010-wa0003.jpg",
            "audio": "42 Sidi Abid Gasbah.mp3"
        },
        {
            "text": "Interroger les gestes, les objets culturels, les outils, est aussi nécessaire que d’interroger les humains.",
            "image": "o-dsc_2104.jpg",
            "audio": "Fanny George & Simon Rummel - Mompou.mp3"
        },
        {
            "text": "L'oggetto lacunoso non ci offre la possibilità di risolvere, di emanciparci dalla questione che ci pone. Al contrario, ciascuna delle ipotesi che indurrà sarà, se non temporanea, nella migliore delle ipotesi l'ascesa di un nuovo oggetto lacunoso da diffondere. Un albero la cui formula va cercata, non conosciuta. Per noi, che non possiamo conoscere la formula, ne facciamo una sorta di scommessa etica: «Riterremo virtuoso ogni oggetto vivente, ogni oggetto culturale, ogni fenomeno la cui esistenza generi maggiore varietà». È impossibile affermare con certezza che un dato fenomeno, in un dato momento, in un dato luogo, genererà maggiore varietà, e dobbiamo quindi scommettere in parte sull'intuizione. Non padroneggiamo mai tutte le regole che portano a un'opera virtuosa, ma abbiamo l'intuizione che una parte di queste regole possa essere dedotta per servire opere che il più delle volte arricchiscono le nostre culture più di quanto non le danneggino, anche se a volte si oppongono un dissenso creativo.",
            "image": "0143.jpg",
            "audio": "Armonía del son del Caribe - Apago la vela.mp3"
        },
        {
            "text": "Il tempo precede l'essere, il movimento arriva ai corpi e li muove. Il gesto documentario comprende una performatività che può essere considerata artigianale, se per artigianale si intende portata dal singolare.",
            "image": "img_1993.jpg",
            "audio": "J.F Favreau - Mighe.mp3"
        }
    ],
    "cycles": {}
}