{
    "cycle_start_date": "2025-12-12",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Le manque n’est pas un point de départ, il n’est pas «  agent vers » la réalité (Έρως - un « eros »), mais une modalité de la réalité, son achèvement - πραγματικότητα θα τελειώσει σε έλλειψη - La réalité se termine en élipse. Le manque n’est pas à combler mais à penser, à pratiquer, à favoriser. Favoriser un manque qui ne vise pas l’accumulation mais qui nous mène à notre bout, qui nous vide.",
            "image": "img_1975.jpg",
            "audio": "7 Raïuno.mp3"
        },
        {
            "text": "L’Arca che si bagna / Descrivere la vicinanza tra archivio e canto. Archivio indica anche il baule in cui vengono riposti i documenti.",
            "image": "p1010547.jpg",
            "audio": "2023 - 03  Mondine di Bentivoglio - 3.mp3"
        },
        {
            "text": "Un après-midi dans un café de Grenoble, je demande à Aboubakar s’il a souvent eut l’occasion d’entendre chanter les personnes de son village, au Tchad. Il me parle d’une femme, Hapsita, qui sait mener vers le chant toutes ses pensées. Nous évoquons notre envie commune de documenter les singularités qui nous entourent, les chants et les gestes « sans pareil » qui enrichissent nos lieux de vie de certains caractères spécifiques. Et la semaine suivante, il me donne rendez-vous dans le même café, je l’y retrouve tout excité et fébrile. Il me presse de sortir mon téléphone car, là, sur un coin de table, il va me transmettre un joyau : Un ami de son village a convaincu Hapsita de chanter pour nous, devant son téléphone, une longe lamentation pour les exilés. L’enregistrement dure 12 minutes, on y entend cette voix seule, un peu intimidée, portée par tous les sons du village, emmener une gamme majeure lancinante, droite, continue. Une simple prière pour celles et ceux qui sont parti. Cet enregistrement représente pour moi le plus pur exemple de fabrique populaire ; Hapsita possède l’art singulier de distinguer un lieu, de l’enchanter, de lui donner sa voix. On lui propose un système d’archivage comme un cadre pour offrir son savoir au-delà de ce qu’elle considère habituellement comme son lieu de vie. Le savoir local se voit doté d’une adresse vers qui, vers ce qu’elle veut, au-delà de son temps et de ce qu’elle perçoit comme les frontières de son quotidien. S’ajoute donc, à la fonction familière de son art, une « portée », une seconde fonction de l’outil, qui ne l’a porte désormais plus seulement elle, mais également nous ici dans un café de Grenoble, d’une autre manière et pour d’autres raisons.",
            "image": "img_1755.jpg",
            "audio": "2023 - 03 Mondine di Bentivoglio - 4.mp3"
        },
        {
            "text": "Il tempo lavora sui suoi materiali. L'uomo lo suddivide in cicli, eventi, gesti, fenomeni, oggetti, per concepire la realtà in cui è compreso. Ciò che l'uomo modella non è l'oggetto, il gesto o l'evento, ma il confine, una favola delle separazioni, una suddivisione strumentale, una delimitazione, una demarcazione del tempo e dello spazio. L'uomo delimita il tempo e lo spazio, ma il tempo e lo spazio modellano l'uomo che li concepisce.",
            "image": "img_1987.jpg",
            "audio": "Jeanne Marty - Rencontre avec le chant.mp3"
        },
        {
            "text": "Une théorie humaine se révèle toujours fausse, étant soumise au contrôle du temps, un système humain d’explication du monde révèle toujours ses limites, mais sa fonction est de nous mettre en chemin vers une définition toujours plus riche (au sens quasiment utilitariste du terme) de notre monde et de son rapport aux autres mondes, des lois qui régissent les rapports des mondes, une redéfinition permanente des frontières et des réseaux qui les lient et sous-tendent leurs interactions, une submersion de ses mondes dans des ensembles qui les comprennent ensemble et remettent en mouvement les intuitions qui les ont enfantés.",
            "image": "whatsapp-image-2023-11-05-a-12.55.28_ce58779b.jpg",
            "audio": "La Principal del Rosselo - Cobla Eglise Estagel1.mp3"
        },
        {
            "text": "Notre logos -discours est motivé (motif du discours) par une morale, motivée elle-même par une psychologie -esprit/cognition motivée par un sens logique -logique à priori, qu’il soit théoriquement valide ou non. logique dans le sens “raisonnement inductif qui formule des hypothèses pour expliquer ce qu’il perçoit des faits, hypothèses auxquelles accorder plus ou moins de crédence en fonction de ce qui motive ce logos” -fonction du logos",
            "image": "0086-1.jpg",
            "audio": "24 Sidi Abid.mp3"
        },
        {
            "text": "Avvicinare tutto, mettere tutto in relazione, confondere i momenti e i gesti, per mostrare la ricchezza della variabilità e l'ambiguità dei confini. È necessario studiare e difendere tutte le sfumature, ma senza separare nulla.",
            "image": "0055-1.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 05 05.mp3"
        },
        {
            "text": "Un'Arca errante, frammentata in raccolte sonore, cronache fotografiche, esperienze letterarie. Canti e gesti popolari, esiliati, sperimentali... Documenti liberi, istantanee, voci che cantano e parlano, associate a luoghi esistenti o immaginari, a momenti, a territori amati dai quali si sono ritrovate geograficamente o concettualmente lontane. Un'Arca divisa in una moltitudine di barche traballanti, costruite con canti, poesie e sagome la cui fragilità esprime l'universalità della mancanza.",
            "image": "img_1757.jpg",
            "audio": "A mute with a mouth - 05 Muet.mp3"
        },
        {
            "text": "Le vivant veut user de la réalité, de sorte que persiste ce qu’il juge être sa vie, que soit reconduit ce qu’il juge être lui. Ainsi, il analyse son environnement, il use de différents outils intellectuels pour comprendre les règles de la réalité qui l’entoure, avant d’user de différentes stratégies pour établir de nouvelles conditions de réalité qui lui sont favorable. Les outils intellectuels pour comprendre la réalité sont nombreux, parmi eux, le plus curieux (et peut-être le plus répandu) est la métaphysique, qui juge que cette première réalité, matérielle, dépend d’une autre réalité, hors de la matière, d’une cause extérieure à la physique, qui n’obéit pas aux mêmes règles que la matière et qu’il faudrait ainsi rejoindre pour vivre toujours. Cet outil pour comprendre la réalité et cette stratégie pour en établir de nouvelles conditions, que l’on peut nommer « transcendants », nous semblent des méprises proprement humaines. Méprise d’un animal qui, par exemple, se méprendrait sur la nature du feu dont il a rejoint la trajectoire, et se jetterait dedans plutôt que de le fuir.",
            "image": "img_1987.jpg",
            "audio": "55 Chansons Redeyef - Doumar2.mp3"
        },
        {
            "text": "Barques attachées au quai, puis hors du quai, barques détachées. barche legate alla banchina, fuori dalla banchina, barche slegate.",
            "image": "img_1752.jpg",
            "audio": "33 Sidi Abid.mp3"
        },
        {
            "text": "L’œuvre est la conséquence d’un geste fixé sur un support, l’ouvrage est au contraire un geste vécu au présent, partagé, transmis comme tel, résistant à la signature d’un seul. Geste avec une portée collective, voisin sur ce point avec la méthode scientifique. Le geste devient Une Geste? Placer des gestes particulières et éventuellement identitaires dans le sillage du pluralisme et de la coopération. Forcer, mais sans forcer, toute tentation identitaire à se rendre malgré elle plurielle et coopérative, en s’intéressant à ses gestes, mais en intégrant ses gestes dans d’autres gestes, en faisant voir une universalité de la peur de se perdre soi-même et du besoin de se rencontrer soi-même.",
            "image": "00530022.jpg",
            "audio": "Luigi de santis 2 6 Rondinide d'amor.mp3"
        },
        {
            "text": "L'artigiano si preoccupa solo dell'uso che farà dell'oggetto realizzato, gli dà una forma che gli è familiare, senza cercare di renderlo attraente. L'artigiano doma un materiale e lo indirizza verso l'uso che meglio si adatta al suo ambiente e al suo modo di vedere il mondo. Può pensare all'esposizione dell'oggetto, alla messa alla prova del suo lavoro nel mondo. Ma se per caso pensa di usare il suo oggetto come una merce, dovrà allora addomesticarlo, sottoporlo a uno standard più consensuale. Non si tratterà più di artigianato, ma di ingegneria o ergonomia; per diventare abbastanza utile a tutti piuttosto che assolutamente indispensabile a pochi, per essere preso in mano (o in bocca, nel caso della canzone) dal maggior numero di persone, l'oggetto deve acquisire caratteristiche fisse, poco variabili, un carattere apparentemente stabile.",
            "image": "0117.jpg",
            "audio": "Alain Dupont harmonica-005.mp3"
        },
        {
            "text": "Pour penser, on passe à l’image lorsqu’on ne peut avoir sous les yeux tous les éléments de savoir, mais ça ne veut pas dire que l’on ne veut pas savoir. La suspension de l’analyse n’est pas un refus de connaissance.Réconcilier la rigueur logique et l’imagination morale. Une morale rigoureuse est une morale qui cherche à se connaître, qui admet que l’ idée d’un bien auquel elle entend donner une valeur universelle pourrait s’avérer erronée et que son appréhension du monde (sa « création » d’un monde) ne décrira jamais qu’une part limitée de réalité. Si la spéculation morale est une modalité de la vie humaine , il faut faire une morale qui se sait être une fonction psychologique réalisée et localisée, et qui consent ainsi à cohabiter le monde en coopérant avec d’autres morales ouvertes.",
            "image": "whatsapp-image-2023-11-05-a-12.55.28_ce58779b.jpg",
            "audio": "Coro Genzianella 1.mp3"
        },
        {
            "text": "Il vivente vuole sfruttare la realtà, in modo che persista ciò che ritiene essere la sua vita, che sia rinnovato ciò che ritiene essere se stesso. Così, analizza il suo ambiente, utilizza diversi strumenti intellettuali per comprendere le regole della realtà che lo circonda, prima di ricorrere a diverse strategie per stabilire nuove condizioni di realtà che gli siano favorevoli. Gli strumenti intellettuali per comprendere la realtà sono numerosi, tra cui il più curioso (e forse il più diffuso) è la metafisica, che ritiene che questa prima realtà, materiale, dipenda da un'altra realtà, al di fuori della materia, da una causa esterna alla fisica, che non obbedisce alle stesse regole della materia e che bisognerebbe quindi raggiungere per vivere in eterno. Questo strumento per comprendere la realtà e questa strategia per stabilirne nuove condizioni, che possiamo definire «trascendenti», ci sembrano errori tipicamente umani. Errori di un animale che, ad esempio, fraintenderebbe la natura del fuoco di cui ha seguito la traiettoria e vi si getterebbe dentro invece di fuggire.",
            "image": "img_1976.jpg",
            "audio": "2023 - 03  Mondine di Bentivoglio - 3.mp3"
        },
        {
            "text": "Alcuni ultimi frammenti di gesti poveri emessi dalla sola materia umana, prima che essa esaurisca completamente la sua preferenza per una finzione inorganica e auto-refrattaria.",
            "image": "img_1986.jpg",
            "audio": "38 Sidi Abid.mp3"
        },
        {
            "text": "πράξη έλλειψης Praxi ellipsis: Una pratica della diversità attraverso la mancanza. Non basta promuovere la diversità dentro di noi. Dobbiamo lasciare che la diversità cresca nuovamente fuori di noi, diminuendo la nostra presenza, lasciando che ciò che siamo si riduca.",
            "image": "0100.jpg",
            "audio": "Gruppo città di Trapani 1.mp3"
        },
        {
            "text": "« La mia lingua sarda è il canto » detto da Maria Rita Piga. La lingua cantata ha una funzione invertita. Mentre ti sembra cantare, servi anche la lingua, sei usata per lei (e per il paesaggio indietro di lei) Sei il strumento, l’organo del canto, e quindi l’organo suonante della lingua.",
            "image": "whatsapp-image-2023-11-05-a-12.55.27_fab7df22.jpg",
            "audio": "J.F. Favreau - Colporter.mp3"
        },
        {
            "text": "È importante arricchire le nostre conoscenze tanto quanto metterle in discussione. Gli oggetti che mettono in discussione i nostri concetti riaprono i nostri archivi mentali associati a determinati concetti e ci costringono a riformularli alla ricerca di nuovi dati.",
            "image": "0100.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 04 04 L'animal.mp3"
        },
        {
            "text": "Chose populaire est chose du peuple, mais quand le peuple est mort, qu'est-ce qui reste? « La musique des autres », disait Leydi, mais qui sont ces autres ? Il faut le demander à chaque époque, puis s'intéresser au regard de ces autres, le regard seulement nous répondra.",
            "image": "p1010050.jpg",
            "audio": "Ganga Imotski3 -Zdravko Vuksan, Iko Matković, Branko Sucur, Ivan Karoglan (Cibić), Sonja Busić, Tona Busić, Vesna Rebić, Zlata Rebić .mp3"
        },
        {
            "text": "Une langue n’a pas besoin de nation, et encore moins d’une nation qui use d’elle à des fins de pouvoir.",
            "image": "ane.jpg",
            "audio": "Vicenzo Lipari e Pietro Romito.mp3"
        },
        {
            "text": "Si fossilizzano espressioni della materia nel tempo. Si vorrebbe lasciare fossili più rari e fragili. Si dovrebbe poter giudicare la buona salute di un sistema dalla sua capacità di accettare, o addirittura apprezzare, ciò che lo disturba.",
            "image": "img_1754.jpg",
            "audio": "Giuseppe Campa - I numeri.mp3"
        },
        {
            "text": "Quando parlo la mia lingua madre in un paese in cui non è la lingua maggioritaria, parlo la mia lingua. Ma quando parlo la mia lingua madre in un paese in cui essa soppianta tutte le altre, allora parlo e basta.",
            "image": "0100.jpg",
            "audio": "Armonía del son del Caribe - Sarandonga.mp3"
        },
        {
            "text": "Les barques n’archivent pas un grand récit, mais l’étonnante est inquiétante singularité d’une vaste somme de récits particuliers. Parmi ces récits, certains peut-être se vivent comme absolus, on laisse ceux-là prendre l’eau davantage que les autres pour qu’ils en viennent à s’interroger, nous documentons aussi et d’abord l’eau qui entre dans les barques.. Mettre sur les barques des petits monde dans la relativité de leur sens, et voir ce qui relit absolument ces relativités. Il n’y a que des sens relatif pour la vie, pas de sens absolu. Lorsqu’elle cherche à créer des sens absolus, l’arche crée des idoles.",
            "image": "img_1988.jpg",
            "audio": "42 Sidi Abid Gasbah.mp3"
        },
        {
            "text": "Interrogare i gesti, gli oggetti culturali, gli strumenti è necessario tanto quanto interrogare gli esseri umani.",
            "image": "img_1752.jpg",
            "audio": "Cantieri.mp3"
        },
        {
            "text": "Quand le corps transmet à son tour l’objet, il en exprime chaque fois une version sensiblement différente. Il y a double interprétation : celle du sujet qui transmet, et celle du sujet qui reçoit. L’objet est ainsi modifié deux fois. Une donnée stockée par un cerveau est plus fluide qu’une donnée stockée sur un support inanimé. Un dossier mental n’est pas un objet noté ou enregistré, les données qui le composent acquièrent quelque chose de plus labile, comme une vie-propre? Ces données alimentent une Geste spécifique à chaque  objet réel ou abstrait pouvant faire l’objet de la perception d’un sujet, Geste que l’on pourrait définir comme la somme des dossiers mentaux associés à un objet de connaissance.",
            "image": "fonderie2.jpg",
            "audio": "Une bête de chair - Fröde Bjørnstad01.mp3"
        },
        {
            "text": "La forme de l’arc (le mot fusionne ici avec l’outil) / L’informe. Agent/outil",
            "image": "0126.jpg",
            "audio": "Armonía del son del Caribe - El mani.mp3"
        },
        {
            "text": "Un artisanat documentaire pour sublimer l’insignifiance, la fragilité et le manque existentiel, tout comme le christianisme l’avait par l’outillage de la souffrance. Comme la souffrance n’est pas quantifiables, et puisque l’on ne peut savoir si nous travaillons efficacement à cette diminution, alors nous voudrions croire au bien-fondé d’une attention portée sur les plus petits objets prêts à se perdre dans l’universelle fragilité, sans la solennité du religieux, des formes en marge est chargées de manques. Le problème de la souffrance vient avant tous les autres. Mais une peur terrible ; qu’une des premières propriétés psychologiques des êtres humain soit moins de rechercher la réponse au problème de leur corps susceptible d’éprouver la souffrance, que d’agir aveuglément vers la réplication de leurs gènes, réplication perçue aveuglément comme plus désirable qu’une diminution de la souffrance.",
            "image": "img_1976.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 14 14.mp3"
        },
        {
            "text": "Pan: d'altra parte / Pan-territorializzati: Coloro che hanno le radici nel vagabondaggio. Quale popolo oserà finalmente identificarsi con una mancanza di terra? Una domanda che attraversa l'Antico Testamento? All'impermanenza della terra su cui si trova. Impermanenza del corpo stesso e dei suoi confini. Vita rigogliosa, in interazione con l'impermanenza degli ambienti che la circondano. Sradicamento vissuto non come evento, ma come funzione permanente che determina il contatto con la realtà, stato orfano, che porterà la gioia dell'esterno.",
            "image": "whatsapp-image-2023-11-05-a-12.55.29_fc021bce.jpg",
            "audio": "Alain Dupont harmonica-001.mp3"
        },
        {
            "text": "Explorer une dialectique de l’arche, de l’archè, et de la حرق - harqa , littéralement « la brûlure », terme arabe désignant un incendie intérieur qui conduit à l'émigration par la mer. l’archè,  ce que cherchaient à comprendre les premières physiques théoriques, proposer un système de règles fondamentales régissant les comportements de la matière... La mort d’Empédocle, italiote -hellène né sur le sol sicilien, pré-socratique, élève de Thalès, aurait été une حرق, rapportée par Diogène Laërce (et plus tard par Hölderlin dans la poésie moderne) en tant qu’un suicide par le feu dans le cratère du volcan Etna - au pied duquel se trouve le sanctuaire des naufragés de Trecastagni, tourmentés par les eaux du canal de Klibia.",
            "image": "0144.jpg",
            "audio": "2023 - 03  Mondine di Bentivoglio - 3.mp3"
        },
        {
            "text": "Tout avoisiner, tout mettre en présence, confondre les moments et les gestes, pour faire voir la richesse de la variabilité et l’équivoque des frontières. Il faut étudier et défendre toutes les nuances, mais ne rien séparer.",
            "image": "capture-decran-9.png",
            "audio": "2023 - 03 Cristina Vetrone - Poema.mp3"
        }
    ],
    "cycles": {}
}