{
    "cycle_start_date": "2025-08-09",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Cultura secundum imaginationem - la culture comme expérience de pensée",
            "image": "images/2023-06-03-10.57.59.jpeg",
            "audio": "audios/31-sidi-abid.mp3"
        },
        {
            "text": "Durabilité, plasticité de la mémoire. L’objet, le geste observé n’existe qu’en un point et un temps donné à la fois : Dans la vie d’un seul corps capable de mémoire et de langage.",
            "image": "images/2023-06-03-10.57.24.jpeg",
            "audio": "audios/fanfare-saint-roger-mamma-mia-mi-son-stufa.mp3"
        },
        {
            "text": "Diachronique- privé du temps : libéré de l’espoir aberrant d’une table rase.",
            "image": "images/img-20241010-wa0010.jpg",
            "audio": "audios/fanny-george-simon-rummel-vokuro-jorunn-vidar-jakobina-sigurdardottir.mp3"
        },
        {
            "text": ", terme arabe désignant un incendie intérieur qui conduit à l'émigration par la mer. l’",
            "image": "images/img_1990.jpg",
            "audio": "audios/fanny-george-simon-rummel-spiritus-sanctus-vivificans-hildegard-von-bingen-001.mp3"
        },
        {
            "text": "praxi logos, praxi elipsi",
            "image": "images/2023-06-03-10.57.59.jpeg",
            "audio": "audios/turco-russo-gabola-uberto-03fimmene-fimmene.mp3"
        },
        {
            "text": "Un artisanat documentaire pour sublimer l’insignifiance et le manque existentiel, tout comme le christianisme l’avait par l’outillage de la souffrance. Comme la souffrance n’est pas quantifiables, et puisque l’on ne peut savoir si nous travaillons efficacement à cette diminution, alors nous voudrions croire au bien-fondé d’une attention portée sur les plus petits objets prêts à se perdre dans l’universelle fragilité, sans la solennité du religieux, des formes en marge est chargées de manques. Le problème de la souffrance vient avant tous les autres. Mais une peur terrible ; qu’une des premières propriétés psychologiques des êtres humain soit moins de rechercher la réponse au problème de leur corps susceptible d’éprouver la souffrance, que d’agir aveuglément vers la réplication de leurs gènes, réplication perçue aveuglément comme plus désirable qu’une diminution de la souffrance.",
            "image": "images/o-dsc_2104.jpg",
            "audio": "audios/51-chansons-redeyef-nom_.mp3"
        },
        {
            "text": "contre l’uniformisation des usages. Ce",
            "image": "images/img_20221006_0015.png",
            "audio": "audios/j.f.-favreau-colporter.mp3"
        },
        {
            "text": "Saine altérité d’une personne qui ne pense pas dans la même langue que moi, distance des référents qui a pour conséquence une plus grande sensibilité aux formules de reconnaissance, aux outils de fabrication de ponts,",
            "image": "images/img_1984.jpg",
            "audio": "audios/j.f.-favreau-chants-sans-auteurs.mp3"
        },
        {
            "text": "domestiquer",
            "image": "images/img_20221006_0011.png",
            "audio": "audios/j.f.-favreau-la-santalessio.mp3"
        },
        {
            "text": "Une théorie humaine se révèle toujours fausse, étant soumise au contrôle du temps, un système humain d’explication du monde révèle toujours ses limites, mais sa fonction est de nous mettre en chemin vers une définition toujours plus riche (au sens quasiment utilitariste du terme) de notre monde et de son rapport aux autres mondes, des lois qui régissent les rapports des mondes, une redéfinition permanente des frontières et des réseaux qui les lient et sous-tendent leurs interactions, une submersion de ses mondes dans des ensembles qui les comprennent ensemble et remettent en mouvement les intuitions qui les ont enfantés.",
            "image": "images/pelele1.jpg",
            "audio": "audios/michela-sicuro-l-uberto-moreto-moreto.mp3"
        },
        {
            "text": "Notre logos -discours est motivé (motif du discours) par une morale, motivée elle-même par une psychologie -esprit/cognition motivée par un sens logique -logique à priori, qu’il soit théoriquement valide ou non. logique dans le sens “raisonnement inductif qui formule des hypothèses pour expliquer ce qu’il perçoit des faits, hypothèses auxquelles accorder plus ou moins de crédence en fonction de ce qui motive ce logos” -fonction du logos",
            "image": "images/img-20241010-wa0011.jpg",
            "audio": "audios/famiglia-rosetti-anna-dori-nicola-s-urso-p-magurano-son-tre-sorelle.mp3"
        },
        {
            "text": "Sacralité d’un geste documentaire, attaché à la singularité d’un geste plutôt qu’à l’invariance scientifique, faire tenir sur la bande ce qui tient du miracle, l’enfantement d’étrangeté, de formes si singulières qu’on ne peut les nommer autrement que par des noms propres.",
            "image": "images/img_1756.jpg",
            "audio": "audios/mondine-di-bentivoglio-o-machinista.mp3"
        },
        {
            "text": "Le choix d’imaginer un sens, de s’intéresser au sens plutôt qu’à la vérité, peut être aussi sain que néfaste, et ses conséquences sont absolument imprévisibles. Documenter celles et ceux dont la création d’un monde à pour conséquence de favoriser la diversité. Diversité que l’on sait, du côté de la vérité scientifique, être favorable à toute vie. En somme laisser croire, tant que la croyance est généreuse en diversité, tant qu’elle vient questionner des systèmes clos et offrir des barques à ces croyances.",
            "image": "images/img_20221006_0015.png",
            "audio": "audios/36-sidi-abid.mp3"
        },
        {
            "text": "espace",
            "image": "images/p1010452.jpg",
            "audio": "audios/51-chansons-redeyef-nom_.mp3"
        },
        {
            "text": "transmission d’une déshérence vécue et partagée, le fait contemporain le plus proche d’une tradition? La mancanza attrice - Le manque agent. Un manque chronique nous pousse à rechercher et rassembler des chroniques du manque. Sauvegarder de fascinantes erreurs et dissonances spécifiquement humaines.",
            "image": "images/cropped-r001-001.jpg",
            "audio": "audios/luigi-de-santis-2-6-rondinide-damor.mp3"
        },
        {
            "text": "Placer des gestes particulières et éventuellement identitaires dans le sillage du pluralisme et de la coopération. Forcer, mais sans forcer, toute tentation identitaire à se rendre malgré elle plurielle et coopérative, en s’intéressant à ses gestes, mais en intégrant ses gestes dans d’autres gestes, en faisant voir une universalité de la peur de se perdre soi-même et du besoin de se rencontrer soi-même.",
            "image": "images/r001-036.jpg",
            "audio": "audios/giuseppe-campa-lavoratore-faticatore.mp3"
        },
        {
            "text": "Tout est fondamentalement égal et fait de la même boue, nous cherchons les extremum des variations de ces objets sonores et de ces silhouettes, tellement idiosyncratiques qu’ils ne peuvent plus être considérés comme des corps pivots vers d’autres variations, mais comme des bouts du monde.",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.29_e5a8af3e-4.jpg",
            "audio": "audios/turco-russo-gabola-uberto-03fimmene-fimmene.mp3"
        },
        {
            "text": "c’est ses singularités, leur caractère",
            "image": "images/o-dsc_2108-1.jpg",
            "audio": "audios/37-sidi-abid.mp3"
        },
        {
            "text": "Phénotype étendu, augmenter sa surface de contact avec le monde qui nous entoure par la construction (soit avec des éléments extérieurs, soit par sécrétion). Propre de l’animal humain : utiliser des représentations mentales et les organiser dans le langage.",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.29_e5a8af3e-2.jpg",
            "audio": "audios/luigi-de-santis-2-6-rondinide-damor.mp3"
        },
        {
            "text": "amalgama - issu de",
            "image": "images/img_20221006_0011.png",
            "audio": "audios/j.f.-favreau-discours-et-oralite.mp3"
        },
        {
            "text": "artisane, de",
            "image": "images/img_1994.jpg",
            "audio": "audios/mondine-di-bentivoglio-povere-donne.mp3"
        },
        {
            "text": "techni",
            "image": "images/p1010113.jpg",
            "audio": "audios/giuseppe-campa-i-numeri.mp3"
        },
        {
            "text": "proximité dans la distance",
            "image": "images/img_1755.jpg",
            "audio": "audios/noemi-lu-paese-meu.mp3"
        },
        {
            "text": ", pour le médicament fluide, l’adoucissant que les grecs ramenaient d’Egypte. Fusion par le mou, fonte amoureuse d’éléments singuliers, union",
            "image": "images/img_20221006_0016.png",
            "audio": "audios/soledad-zarka-temps-reel-temps-represente.mp3"
        },
        {
            "text": "ιδιος idios ‘particulier’,",
            "image": "images/img_1756.jpg",
            "audio": "audios/chiara-mare.mp3"
        },
        {
            "text": "ramasse de l’intérieur, les éléments du ramas se reconnaissent et font corps, quand l’amalgame semble supposer une intervention extérieure.",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.28_ce58779b-4.jpg",
            "audio": "audios/poeme-cristina-vetrone.mp3"
        },
        {
            "text": "Quelques derniers fragments de pauvres gestes émis par la seule matière humaine, avant qu’elle consomme entièrement sa préférence pour une fiction inorganique et rétive à elle-même.",
            "image": "images/0100.jpg",
            "audio": "audios/giuseppe-campa-e-rosaria-cista.mp3"
        },
        {
            "text": "L’œuvre est la conséquence d’un geste fixé sur un support, l’ouvrage est au contraire un geste vécu au présent, partagé, transmis comme tel, résistant à la signature d’un seul. Geste avec une portée collective, voisin sur ce point avec la méthode scientifique. Le geste devient Une Geste?",
            "image": "images/2023-05-08-10.10-1.jpeg",
            "audio": "audios/scusciati-veni-de-qua-veni-de-la.mp3"
        },
        {
            "text": "Geste documentaire, le fait effectif de documenter, les données enregistrées sont presque secondaires en face de l’engagement que permet le geste documentaire sur l’instant, celui de rendre le regard absolument tendu vers ce qu’il documente, d’offrir une attention et une tendresse entière au sujet documenté. En cela la fonction de l’enregistreur est tout autant technique que rituel, l’enregistreur est une sorte de calice, de coupe dans laquelle faire boire ensemble les deux sujets de l’instant documentaire, pour ne plus savoir qui donne et qui prend.",
            "image": "images/00482.jpg",
            "audio": "audios/fanny-george-simon-rummel-vokuro-jorunn-vidar-jakobina-sigurdardottir.mp3"
        },
        {
            "text": "Documentation (Archive Arca - Barca - باركة",
            "image": "images/p1010283.jpg",
            "audio": "audios/fanfare-saint-roger-mamma-mia-mi-son-stufa.mp3"
        }
    ],
    "cycles": {}
}