{
    "cycle_start_date": "2025-06-23",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Au rebours de l'Arche de Noé, qui préserve les icônes sous le geste souverain d'un Dieu univoque, Les Barques choisissent plutôt d'abriter les iconoclastes, ceux dont l’épreuve d’une déshérence collective constitue l'acte le plus spontané de contemporanéité ; Un geste composite, paradoxalement fondé sur les mêmes pivots qu'une tradition orale : pas de lois écrites, pas de protocole défini, et le besoin impérieux d'une co-action sans cesse renouvelée.",
            "image": "images/r001-026.jpg",
            "audio": "audios/34-sidi-abid-tahar.mp3"
        },
        {
            "text": "\"Maggio\", une tradition discrète d’épopée populaire de l’Appennino émilien et Toscan, un drame musical dans lequel il était d’usage que l’écriture poétique et sa mise en musique soient pratiquées collectivement par des auteurs ruraux et des cliques villageoises. Sous sa forme la plus simple, c'est une mélodie lancinante propre à chaque bande, inlassablement répétée par un seul violon et reprise tour à tour par chaque membre d'une compagnie de chanteurs déroulant l'oeuvre épique pendant parfois plus de cinq heures. Le Maggio est associé historiquement à la résistance contre le fascisme, on le chantait dans les maquis durant la deuxième guerre mondiale mais on le trouve mentionné bien plus tôt, furtivement, ici et là, jusque dans la Comédie de Dante. Son usage se perpétue après-guerre grâce au concours solidaire de paysans, de militants et d’intellectuels bolognais, aujourd’hui demeurent quelques rares compagnies de Maggio, s'appliquant avec un bel artisanat à conserver les textes, costumes et mélodies dans leur formalisme classique, en organisant de nombreuses fêtes populaires tout au long de l'été. Il me semble que le caractère essentiel de cette pratique pourrait être considéré comme frère de certaines tentatives contemporaines d’ouvrages collectifs, qu'ainsi une manière d'honorer son héritage serait d’imaginer au présent de nouveaux objets culturels singuliers, œuvres maggistiques des \"sans-racines\". Chercher à faire apparaître, en son défaut, l'écriture partagée d'une culture déshéritée, faire clique des rejetons du manque, enfantés aussi bien par le crépuscule des habitus populaires que par les hurlements bruitistes, par les places publiques des villages comme par le fourmillement des flux numériques.",
            "image": "images/img_1995.jpg",
            "audio": "audios/vicenzo-lipari-e-pietro-romito.mp3"
        },
        {
            "text": ", littéralement «",
            "image": "images/2023-06-03-10.57.59.jpeg",
            "audio": "audios/01-la-mine-poeme-mineurs.mp3"
        },
        {
            "text": "Écartelés entre l’espoir de combler l’inachevé et l’espoir que notre nubilité dure toujours. Confluence impossible entre l’achèvement de notre vie, et l’achèvement de ce que l’on voudrait appeler notre destin. Quelque chose doit subsister dans le monde, une chose ou des choses qui soient nous, qui persévèrent à interagir avec le monde. Mais ces choses, nous les voudrions aussi pleines, achevées, entières comme ce que nous percevons être “moi”. Nous ne voulons pas mourir, nous voulons que le corps périssable que nous expérimentons comme limite de notre perception fasse enfin l’expérience d’un achèvement, mais d’un achèvement en tant qu’une continuité! Nous voulons supprimer le temps, mais pour toujours…",
            "image": "images/0046.jpg",
            "audio": "audios/cantieri.mp3"
        },
        {
            "text": "Acte de parole, acte de manque. πράξη Λόγος, πράξη έλλειψης",
            "image": "images/img-20241010-wa0013-edited.jpg",
            "audio": "audios/j.f-favreau-mighe.mp3"
        },
        {
            "text": "’archè",
            "image": "images/2023-06-03-10.58.56-1.jpeg",
            "audio": "audios/53-chansons-redeyef-redeyef-jedida.mp3"
        },
        {
            "text": "un point névralgique, un chemin de traverse : قليبية",
            "image": "images/10040005.jpg",
            "audio": "audios/31-sidi-abid.mp3"
        },
        {
            "text": "objets oxymoriques",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.31_e4af7ba8.jpg",
            "audio": "audios/luigi-de-santis-1.mp3"
        },
        {
            "text": "Derrière les barques, un projet moral ? c’est ce qui fait une œuvre d ’art documentaire et non un ouvrage documentaire, mais la frontière est mince. La grande différence étant qu’ici les objets documentés ne sont pas des exemples de faits sociaux généraux mais des gestes singuliers qui, reçus à la lumière de l’œuvre, tiendront ensemble un discours de valeur plus universelle.",
            "image": "images/il-maggio-degli-sradicati.jpg",
            "audio": "audios/j.f.-favreau-chants-sans-auteurs.mp3"
        },
        {
            "text": "Diachronique- privé du temps : libéré de l’espoir aberrant d’une table rase.",
            "image": "images/img_1994.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-nome-sconosciuto.mp3"
        },
        {
            "text": "Alcuni ultimi frammenti di gesti poveri emessi dalla sola materia umana, prima che essa esaurisca completamente la sua preferenza per una finzione inorganica e auto-refrattaria.",
            "image": "images/0037-1.jpg",
            "audio": "audios/j.f.-favreau-colporter.mp3"
        },
        {
            "text": "Arche d'errance",
            "image": "images/img_1755.jpg",
            "audio": "audios/54-chansons-redeyef-ouachika-alle-lriam.mp3"
        },
        {
            "text": "Geste phénoménologique, l’ouvrage/ou la fragilité, la complexité de la réalité gouverne, se laisser prendre par l’ouvrage et se fondre avec lui.",
            "image": "images/img_2002.jpg",
            "audio": "audios/43-sidi-abid.mp3"
        },
        {
            "text": "Contacter l’universel non pas via des formes mondialisées mais en contactant les marges avant tout, les formes singulières qui interdisent la synthèse, dont un fil s’exprime pourtant, une impression phénoménologique.",
            "image": "images/2023-06-03-10.56.11.jpeg",
            "audio": "audios/rita-piga-chants-sardes.mp3"
        },
        {
            "text": "idiotie",
            "image": "images/img_20221006_0017.png",
            "audio": "audios/fanny-george-simon-rummel-spiritus-sanctus-vivificans-hildegard-von-bingen-001.mp3"
        },
        {
            "text": ", fragmentée en collectages sonores, chroniques photographiques expériences littéraires. Chants et gestes populaires, exilés, expérimentaux… Documents libres, instantanés, voix qui chantent et parlent, associées à des lieux existants ou imaginaires, à des moments, à des territoires aimés dont elles se sont trouvées éloignées géographiquement ou conceptuellement. Une Arche divisée en une multitude de Barques chancelantes, construites avec des chants, des poèmes et des silhouettes dont la fragilité exprime une universalité du manque.",
            "image": "images/10040021.jpg",
            "audio": "audios/aydin-ciracioglu-turkish-rebetiko.mp3"
        },
        {
            "text": "Pratique du ramas, une collection de choses laissées-là, isolées les unes des autres, ramassées par terre. Le préfixe augmentatif -ra exprime aussi l’isolement, récolte d’une chose ajoutée au ramas, une chose de la masse. μάζα - massa, يلمس yalmas en arabe, ‘masse’ est de palper, sentir. Des fragments se touchent et font corps. Pratique de l’amalgame - αμαλγάμα",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.27_fab7df22.jpg",
            "audio": "audios/soledad-zarka-lorganique.mp3"
        },
        {
            "text": "Il est tout aussi important d’enrichir que d’inquiéter notre connaissance. Des objets qui viennent inquiéter nos concepts, viennent ouvrir de nouveau nos dossiers mentaux associés à certains concepts, et nous forcer à les reformuler en cherchant de nouvelles données.",
            "image": "images/0127.jpg",
            "audio": "audios/soledad-zarka-geometrie-souvenir.mp3"
        },
        {
            "text": "On a représenté l’Arche comme un navire, c’est plutôt un coffre - Arca - la caisse, la maison “qui contient”. Un conteneur ballotté par les eaux.  η αρχή - L",
            "image": "images/img_1995.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-il-cunigliu.mp3"
        },
        {
            "text": "artisane, de",
            "image": "images/img_1990.jpg",
            "audio": "audios/jeanne-frontieres.mp3"
        },
        {
            "text": "thérapeutiques",
            "image": "images/r001-017.jpg",
            "audio": "audios/38-sidi-abid.mp3"
        },
        {
            "text": "en cela qu’il",
            "image": "images/img_20221006_0017.png",
            "audio": "audios/poesia-campa-cista.mp3"
        },
        {
            "text": "proximité dans la distance",
            "image": "images/img_1993.jpg",
            "audio": "audios/j.f.-favreau-la-santalessio.mp3"
        },
        {
            "text": "median",
            "image": "images/2023-06-03-10.56.11.jpeg",
            "audio": "audios/j.f-favreau-mighe.mp3"
        },
        {
            "text": "Geste documentaire, le fait effectif de documenter, les données enregistrées sont presque secondaires en face de l’engagement que permet le geste documentaire sur l’instant, celui de rendre le regard absolument tendu vers ce qu’il documente, d’offrir une attention et une tendresse entière au sujet documenté. En cela la fonction de l’enregistreur est tout autant technique que rituel, l’enregistreur est une sorte de calice, de coupe dans laquelle faire boire ensemble les deux sujets de l’instant documentaire, pour ne plus savoir qui donne et qui prend.",
            "image": "images/img_20221006_0017.png",
            "audio": "audios/cantieri.mp3"
        },
        {
            "text": "En fabriquant des barques, nous examinons les conditions dans lesquelles pourraient être fabriqués des objets au contact desquels nos idées se trouveraient continuellement modifiées, théoriquement et psychologiquement, se trouveraient à jamais suspendues, jamais acquises, toujours fuyantes. Les objets de ces pensées, ce sont les barques.",
            "image": "images/0046.jpg",
            "audio": "audios/luigi-de-santis-2.mp3"
        },
        {
            "text": "capiō",
            "image": "images/img-20241010-wa0008.jpg",
            "audio": "audios/fanny-george-simon-rummel-damunt-de-tu-nomes-les-flors-mompou.mp3"
        },
        {
            "text": "Forme d’arc (mot fusionné avec l’outil) / L’informe. Agent/outil",
            "image": "images/visages.jpg",
            "audio": "audios/soledad-zarka-lorganique.mp3"
        },
        {
            "text": "espace",
            "image": "images/p1010050.jpg",
            "audio": "audios/aydin-ciracioglu-turkish-song.mp3"
        },
        {
            "text": "soit,",
            "image": "images/p1010040.jpg",
            "audio": "audios/michela-sicuro-l-uberto-moreto-moreto.mp3"
        }
    ],
    "cycles": {}
}