{
    "cycle_start_date": "2025-12-08",
    "cycle_length": 30,
    "entries": [
        {
            "text": "La trasmissione di una mancanza vissuta e condivisa, il fatto contemporaneo più vicino a una tradizione? La mancanza attrice. Una mancanza cronica ci spinge a ricercare e raccogliere cronache della mancanza. Salvaguardare affascinanti errori e dissonanze specificamente umani.",
            "image": "ane.jpg",
            "audio": "Mura Imotski - Zdravko Vuksan, Iko Matković, Branko Sucur, Ivan Karoglan (Cibić), Sonja Busić, Tona Busić, Vesna Rebić, Zlata Rebić.mp3"
        },
        {
            "text": "Acte de parole, acte de manque. Atto di parola, atto di mancanza.  πράξη Λόγος, πράξη έλλειψης  praxi logos, praxi ellipsis",
            "image": "0090.jpg",
            "audio": "Ravinale & Uberto - A la boara.mp3"
        },
        {
            "text": "Gli strumenti tecnici, la τέχνη - techni indica sia l'arte che la capacità di plasmare, e il καλλιτέχνης sia l'artista che l'artigiano, si fondono sia con la loro capacità che con il loro strumento. Amalgamare lo strumento, όργανο, l'organo, lo strumento-di, lo strumento-verso.",
            "image": "img_1757.jpg",
            "audio": "Coro Genzianella 1.mp3"
        },
        {
            "text": "Sous son profil pratique, un mode militant de création en faveur d’une plus grande variété de formes hybrides et collectives, création expérimentale populaire, variations questionnant la norme. Il y a probablement derrière Les Barques un projet moral à délimiter, c’est ce qui en fait une œuvre d’art documentaire et non un ouvrage documentaire, mais la frontière est mince. Les objets documentés ici ne sont pas des exemples de faits sociaux généraux pouvant être étudiés par l’approche statistique, mais des gestes singuliers qui, reçus à la lumière de l’ouvrage, semblent traversés par une même ontologie, dans la question du manque. Et une performativité (le geste d’archive est déjà geste d’art, œuvre collective au présent, au moment-même de l’enregistrement) qui n’apparaît pas intuitivement pouvoir être associée à l’archivage documentaire.",
            "image": "r001-028.jpg",
            "audio": "J.F. Favreau - La Sant'Alessio.mp3"
        },
        {
            "text": "Una lingua non ha bisogno di una nazione, e tanto meno di una nazione che la utilizzi a fini di potere.",
            "image": "p1010195.jpg",
            "audio": "A1 Yasmina Znaidi.mp3"
        },
        {
            "text": "La transmission d’une déshérence vécue et partagée, le fait contemporain le plus proche d’une tradition? La mancanza attrice - Le manque agent. Un manque chronique nous pousse à rechercher et rassembler des chroniques du manque. Sauvegarder de fascinantes erreurs et dissonances spécifiquement humaines.",
            "image": "p1010040.jpg",
            "audio": "Cantori Salesi - 1 E arrivata la mia cartolina.mp3"
        },
        {
            "text": "On a représenté l’Arche comme un navire, c’est plutôt un coffre - Arca - la caisse, la maison “qui contient”. Un conteneur ballotté par les eaux.  η αρχή - L’archè veut dire le commencement. Le coffre d'Epiméthée ? On y mélange les espèces connues, chaque nouvelle variation est une émanation des précédentes.",
            "image": "00530022.jpg",
            "audio": "Scusciati - Veni de qua, veni de la.mp3"
        },
        {
            "text": "Fenotipo esteso, aumentare la superficie di contatto con il mondo che ci circonda attraverso la costruzione (sia con elementi esterni, sia attraverso la secrezione). Caratteristica propria dell'animale umano: utilizzare rappresentazioni mentali e organizzarle nel linguaggio.",
            "image": "p1010057.jpg",
            "audio": "Napoli - Giovanna Turco, Davide Russo, Mario Gabola, Giovanni De Luca, Loup Uberto.mp3"
        },
        {
            "text": "Il nostro logos- discorso è motivato (motivo del discorso) da una morale, a sua volta motivata da una psicologia-mente/cognizione motivata da un senso logico. Logica a priori, che sia teoricamente valida o non valida. Logica nel senso di “ragionamento induttivo che formula ipotesi per spiegare ciò che percepisce dai fatti, ipotesi alle quali attribuire più o meno credito a seconda di ciò che motiva questo logos” - funzione del logos.",
            "image": "img_1991.jpg",
            "audio": "J.F Favreau - Mighe.mp3"
        },
        {
            "text": "Derrière les barques, un projet moral ? c’est ce qui fait une œuvre d ’art documentaire et non un ouvrage documentaire, mais la frontière est mince. La grande différence étant qu’ici les objets documentés ne sont pas des exemples de faits sociaux généraux mais des gestes singuliers qui, reçus à la lumière de l’œuvre, tiendront ensemble un discours de valeur plus universelle.",
            "image": "p1010258-1.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 07 07.mp3"
        },
        {
            "text": "La mancanza non è un punto di partenza, non è un «agente verso» la realtà (Έρως - un «eros»), ma una modalità della realtà, il suo compimento - πραγματικότητα θα τελειώσει σε έλλειψη - La realtà termina in ellisse. La mancanza non va colmata, ma pensata, praticata, favorita. Favorire una mancanza che non mira all'accumulo ma che ci porta al nostro fine, che ci svuota.",
            "image": "img-20241010-wa0006.jpg",
            "audio": "Hapsita thala - Durbali.mp3"
        },
        {
            "text": "Quando il corpo trasmette a sua volta l'oggetto, ne esprime ogni volta una versione sensibilmente diversa. C'è una doppia interpretazione: quella del soggetto che trasmette e quella del soggetto che riceve. L'oggetto viene così modificato due volte. Un dato memorizzato dal cervello è più fluido di un dato memorizzato su un supporto inanimato. Un file mentale non è un oggetto annotato o registrato, i dati che lo compongono acquisiscono qualcosa di più labile, come una vita propria? Questi dati alimentano un Gesto specifico per ogni oggetto reale o astratto che può essere oggetto della percezione di un soggetto, Gesto che potremmo definire come la somma dei file mentali associati a un oggetto di conoscenza.",
            "image": "10040017.jpg",
            "audio": "B4 Yasmina Znaidi.mp3"
        },
        {
            "text": "Documentazione (Archivio Arca - Barca - باركة Baraka “la fortuna” - حرق - harqa “la bruciatura” αρχή archè “l'inizio”). Noè mette sull'arca le icone che possono essere rappresentate. Mettere sulle barche, nell'arca, i sincretismi e i gesti degli iconoclasti.",
            "image": "10040005.jpg",
            "audio": "Aydın Çıracıoğlu - Improvisation.mp3"
        },
        {
            "text": "Le choix d’imaginer un sens, de s’intéresser au sens plutôt qu’à la vérité, peut être aussi sain que néfaste, et ses conséquences sont absolument imprévisibles. Documenter celles et ceux dont la création d’un monde à pour conséquence de favoriser la diversité. Diversité que l’on sait, du côté de la vérité scientifique, être favorable à toute vie. En somme laisser croire, tant que la croyance est généreuse en diversité, tant qu’elle vient questionner des systèmes clos et offrir des barques à ces croyances. Des mondes singuliers sont créés pour justifier des vies, si ces mondes induisent la diversité et la joie, alors la question de leur vérité mérite peut-être d’être suspendue un instant. Mais il faudra bientôt des artisans qui cherchent vraiment à user de la science, pour qu’elle ne soit pas laissée aux ingénieurs.",
            "image": "img-20241010-wa0012.jpg",
            "audio": "A mute with a mouth - 02 The point.mp3"
        },
        {
            "text": "Mettere sulle barche una deriva immutabile. Costruire un'arca con gesti la cui fragile condizione collettiva esprime la più comune delle mancanze. L'arca lascia che il diluvio spazzi via i margini, le barche li preservano. Cosa mette Noè nell'arca? Le icone, l'opera, un gesto sovrano. Cosa sale sulle barche? Gli iconoclasti, opere che accettano di navigare con la fragilità e la complessità della realtà. Sulle barche, ci si lascia catturare dall'opera per fondersi con essa. Le barche o l'arca dei diavoli? - διαβάλλω - che divide - di-videre - vedere/conoscere separando. Il diavolo è colui che non ammette altro mondo se non questo, che non ammette la fantasia di un'unità totalizzante di questo mondo: o Pan - Πάν - “tutto” & πάειν - “pascolare”. Sulle barche, pascolare insieme le cose singolari di questo mondo.",
            "image": "0041-1.jpg",
            "audio": "52 Chansons Redeyef - Doumar1.mp3"
        },
        {
            "text": "L'immaginario tecnico (τέχνη techni “arte/artigianato”) del gesto artigianale, contro l'efficienza ergonomica dell'ingegneria.  τέχνης ≠  έργο -   techni ≠  ergo. L'idiozia artigianale, da ιδιος idios “particolare”, è la sua singolarità, il suo carattere senza pari contro l'uniformità degli usi. Ciò che distingue il vero artigianato dall'ingegneria deve essere l'eccezione (ex-capiō “uscito da”) di ogni storia particolare raccontata dall'artigiano per far reggere il suo mondo, traendo conseguenze che egli definisce “vere” dalle sue particolari osservazioni empiriche. L'importante non è la verità dei suoi rituali né la sua fede in essi, né gli effetti oggettivi delle sue preghiere, ma gli effetti più direttamente terapeutici che hanno su di lui e sugli amanti delle sue opere (θεραπεύω therapeo “utile alla cura”), la sua capacità di creare forme che esistono una sola volta. Che egli creda eventualmente nella realtà di queste forme, bisognerà diffidarne solo se queste finiscono per danneggiare altri elementi di una realtà più oggettiva a cui appartengono.",
            "image": "0032_30a.jpg",
            "audio": "Armonía del son del Caribe - El mani.mp3"
        },
        {
            "text": "« La mia lingua sarda è il canto » detto da Maria Rita Piga. La lingua cantata ha una funzione invertita. Mentre ti sembra cantare, servi anche la lingua, sei usata per lei (e per il paesaggio indietro di lei) Sei il strumento, l’organo del canto, e quindi l’organo suonante della lingua.",
            "image": "whatsapp-image-2023-11-05-a-12.55.27_fab7df22.jpg",
            "audio": "2016-18 Orchestre sans direction.mp3"
        },
        {
            "text": "Écartelés entre l’espoir de combler l’inachevé et l’espoir que notre nubilité dure toujours. Confluence impossible entre la finitude de notre vie et l’idéal d’achèvement d’un destin qui s’obstine en nous. Quelque chose doit subsister dans le monde, quelque chose qui soit nous, qui persévère et interagit avec le monde après nous. Mais ces choses, nous les voudrions aussi pleines, achevées, entières que notre vie, nous voulons encore les percevoir après la mort comme ce que nous percevons au présent être un “moi”. Nous ne voulons pas mourir, nous voulons que ce corps périssable, la seule chose que nous sommes, et que nous expérimentons comme limite, que ce corps fasse enfin l’expérience d’un achèvement, mais d’un achèvement en tant qu’une continuité. Nous voulons supprimer le temps, mais pour toujours… nous voulons rejoindre l’impossible, ce qui est sans le temps, sans la matière, rejoindre ce qui n’est pas…",
            "image": "img-20241010-wa0013-edited.jpg",
            "audio": "Cantori Salesi - 2.mp3"
        },
        {
            "text": "L’imaginaire technique (τέχνη techni ‘art/artisanat’) du geste artisan, contre l’efficacité ergonomique de l'ingénierie.  τέχνης ≠  έργο -   techni ≠  ergo. L’idiotie artisane, de ιδιος idios ‘particulier’, c’est ses singularités, leur caractère sans-pareils contre l’uniformisation des usages. Ce qui distingue l’artisanat véritable de l'ingénierie, ce doit être l’exception (ex-capiō ‘sorti de’) chaque histoire particulière racontée par l’artisan pour faire tenir son monde, tirant des conséquences qu’il nomme « vraies » de ses observations empiriques particulières. L’important n’est pas la vérité de ses rituels ni sa croyance en eux, ni encore les effets objectifs de ses prières, mais les effets plus directement thérapeutiques qu’ils ont sur lui et les amateurs de ses oeuvres (θεραπεύω therapeo ‘utile au soin’), la capacité qui est la sienne de créer des formes qui n'existent qu’une fois. Qu’il croit éventuellement à la réalité de ces formes, il faudra s’en méfier seulement si celles-ci viennent à nuire à d’autres éléments d’une réalité plus objective à laquelle elles appartiennent.",
            "image": "img-20241010-wa0012.jpg",
            "audio": "J.F Favreau - Mighe.mp3"
        },
        {
            "text": "Le barche non archiviano una grande narrazione, ma la sorprendente e inquietante singolarità di una vasta somma di storie particolari. Tra queste storie, alcune possono essere vissute come assolute, lasciamo che queste si riempiono d'acqua più delle altre affinché arrivino a interrogarsi, documentiamo anche e soprattutto l'acqua che entra nelle barche... Mettere sulle barche mondi piccoli, nella relatività del loro significato e vedere cosa rilega assolutamente queste relatività. Ci sono solo significati relativi a una vita, nessun significato assoluto. Quando vuole creare significati assoluti, l'arca crea idoli.",
            "image": "capture-decran-26.png",
            "audio": "Fanfare Saint Roger - Mamma mia mi son stüfa.mp3"
        },
        {
            "text": "Dietro le barche, un progetto morale? È questo che rende un'opera un'opera d'arte documentaria e non un'opera documentaria, ma il confine è sottile. Qui, gli oggetti documentati non sono esempi di fatti sociali generali, ma gesti singolari che, visti alla luce dell'opera, formeranno insieme un discorso di valore più universale.",
            "image": "img_1984.jpg",
            "audio": "Giuseppe Campa - Lavoratore, faticatore.mp3"
        },
        {
            "text": "Costruendo barche, esaminiamo le condizioni in cui potrebbero essere fabbricati oggetti con cui le nostre idee sarebbero continuamente modificate, teoricamente e psicologicamente, sarebbero per sempre sospese, mai acquisite, sempre sfuggenti. Gli oggetti di questi pensieri sono le barche.",
            "image": "img-20241010-wa0011.jpg",
            "audio": "33 Sidi Abid.mp3"
        },
        {
            "text": "Alcuni ultimi frammenti di gesti poveri emessi dalla sola materia umana, prima che essa esaurisca completamente la sua preferenza per una finzione inorganica e auto-refrattaria.",
            "image": "0126.jpg",
            "audio": "Fanny George & Simon Rummel - Damunt de tu només les flors (Mompou).mp3"
        },
        {
            "text": "Les instruments techniques, la τέχνη - techni désigne aussi bien l’art que la capacité à façonner, et le καλλιτέχνης aussi bien l’artiste que l’artisan, se fonde aussi bien avec sa capacité qu’avec son outil. Amalgamer l’outil, όργανο, organo, l’organe, l’instrument-de, l’instrument-vers.",
            "image": "img_1976.jpg",
            "audio": "2020-05 Fugue.mp3"
        },
        {
            "text": "J’om j sun pal mundo a travaillé, e la bürsch, a l’è d’le donne. D’invern, cuan ca s’sèra la tëppa, la voc’ a s’sent mei, e la cant ´na rascriàda",
            "image": "img_1986.jpg",
            "audio": "Fanny George & Simon Rummel - Damunt de tu només les flors (Mompou).mp3"
        },
        {
            "text": "Barques attachées au quai, puis hors du quai, barques détachées. barche legate alla banchina, fuori dalla banchina, barche slegate.",
            "image": "10040021.jpg",
            "audio": "Alain Dupont harmonica-005.mp3"
        },
        {
            "text": "S’il semble contre-intuitif que des gènes usent de la culture (des comportements d’influence culturelle) pour se répliquer, est-ce que les comportements, d’eux-même et par nécessité, pourraient user de nos gènes pour se reproduire? Phénomène de contamination culturelle, puis sélection de comportements. Étudier l'antécédence d’un phénomène sur l’autre n’aurait pas de sens, il s’agit plutôt d’une rétroaction continue des corps vers les gestes, des gestes vers les corps. Il apparaît vain d’établir ce qui vient d’abord, mais cela permet au moins d’observer les phénomènes sous d’autres angles. Placer le geste avant l’individu ou à côté de lui, cela permet de relativiser la prévalence d’un libre arbitre, de notre obsession de domestiquer le geste. Si une plus grande mixité des gènes enfante une plus grande richesse d’individus et de traits spécifiques, il en va sans doute de même pour les idées et les gestes, peut-on parler d'œuvres sauvages par opposition à des œuvres  domestiquées? Sur base de la diversité et de la complexité de leur source, mais également de leur caractère plus ou moins conciliant avec notre analyse d’elles.",
            "image": "img_1991.jpg",
            "audio": "7 Raïuno.mp3"
        },
        {
            "text": "Pratique du ramas, σύμπλεγμα, mélange de choses laissées-là, apparemment isolées les unes des autres, ramasser par terre ce qui est négligé, ce que personne ne fréquente plus. Sur l’amas, le préfixe augmentatif -ra pour l’isolement, récolte d’une chose seule ajoutée au ramas, ramassée avec les autres qui lui sont dissemblables, une chose de la masse. يلمس μάζα - massa, yalmas, en arabe \"masse\" est de palper, sentir. Des fragments se touchent et font corps. Pratique de l’amalgame, secours du premier sens d’amalgamer : rechercher des équations de mélange, chercher des conditions dans lesquelles pourront être réunis des objets que la théorie n’avait pas su mêler - αμαλγάμα amalgama - issu de moulagma ملغمة μαλάγμα \"émollient\" pour le médicament fluide, l’adoucissant que les grecs ramenaient de Cyrène. Fusion douce, mélange par le mou, par le fragile, fonte amoureuse d’éléments singuliers, union confuse. Le ramas se ramasse sur lui-même, de l’intérieur, les éléments orphelins du ramas se reconnaissent et font corps. Le monde des choses fragiles, palpables, réelles, nous a été abandonné, et nous l’aimons. Tandis que les humains sont en quête de transcendance, nous nous contentons des poubelles de la réalité, nous ramassons les choses fragiles, l’or dans les poubelles du monde. On peut se plaire à penser que l’or des alchimistes n’était pas une matière à produire, mais un acte auquel se dévouer, celui de mettre à l’épreuve les uns des autres les ferments les plus étrangers, délaissés, et les observer bruire ensemble, l’or n’est que cela.",
            "image": "p1010283.jpg",
            "audio": "Fanny George & Simon Rummel - Spiritus Sanctus vivificans (Hildegard von Bingen).mp3"
        },
        {
            "text": "Un après-midi dans un café de Grenoble, je demande à Aboubakar s’il a souvent eut l’occasion d’entendre chanter les personnes de son village, au Tchad. Il me parle d’une femme, Hapsita, qui sait mener vers le chant toutes ses pensées. Nous évoquons notre envie commune de documenter les singularités qui nous entourent, les chants et les gestes « sans pareil » qui enrichissent nos lieux de vie de certains caractères spécifiques. Et la semaine suivante, il me donne rendez-vous dans le même café, je l’y retrouve tout excité et fébrile. Il me presse de sortir mon téléphone car, là, sur un coin de table, il va me transmettre un joyau : Un ami de son village a convaincu Hapsita de chanter pour nous, devant son téléphone, une longe lamentation pour les exilés. L’enregistrement dure 12 minutes, on y entend cette voix seule, un peu intimidée, portée par tous les sons du village, emmener une gamme majeure lancinante, droite, continue. Une simple prière pour celles et ceux qui sont parti. Cet enregistrement représente pour moi le plus pur exemple de fabrique populaire ; Hapsita possède l’art singulier de distinguer un lieu, de l’enchanter, de lui donner sa voix. On lui propose un système d’archivage comme un cadre pour offrir son savoir au-delà de ce qu’elle considère habituellement comme son lieu de vie. Le savoir local se voit doté d’une adresse vers qui, vers ce qu’elle veut, au-delà de son temps et de ce qu’elle perçoit comme les frontières de son quotidien. S’ajoute donc, à la fonction familière de son art, une « portée », une seconde fonction de l’outil, qui ne l’a porte désormais plus seulement elle, mais également nous ici dans un café de Grenoble, d’une autre manière et pour d’autres raisons.",
            "image": "ane.jpg",
            "audio": "Armonía del son del Caribe - Apago la vela.mp3"
        },
        {
            "text": "Durata, plasticità della memoria. L'oggetto, il gesto osservato esistono solo in un determinato punto e momento: nella vita di un unico corpo capace di memoria e linguaggio.",
            "image": "fonderie2.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 11 11.mp3"
        }
    ],
    "cycles": {}
}