{
    "cycle_start_date": "2025-10-09",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Objets résiduels, questions suspendues. Le chant et le silence (l’indescriptible?) - Seuls moyens d’expressions universels et non-totalisants ?",
            "image": "img_1991.jpg",
            "audio": "2023 - 03 Mondine di Bentivoglio - Un bel di andando in Francia.mp3"
        },
        {
            "text": "Le temps précède l’étant, le mouvement vient aux corps et les meut. Le geste documentaire comprend une performativité qui peut être considérée artisanale, si artisan veut dire porté par le singulier.",
            "image": "p1010559.jpg",
            "audio": "Famiglia Rosetti (Anna, Dori, Nicola), S Urso, P Magurano - La figlia dellu re.mp3"
        },
        {
            "text": "L’objet lacunaire ne nous offre pas de résoudre, de nous émanciper de la question qu’il nous pose. Au contraire, chacune des hypothèses qui induira sera sinon temporaire, au mieux l’essor d’un nouvel objet lacunaire à faire circuler. Une arborescence dont la formule est à chercher, non à connaître. Pour nous, qui ne pouvons connaître la formule, nous faisons de celle-ci une sorte de pari éthique : “Nous jugerons vertueux tout objet vivant, tout objet culturel, tout phénomène dont l’existence enfante davantage de variété.” Il est impossible d’affirmer avec certitude qu’un phénomène donné, dans un temps donné, en un lieu donné, enfantera davantage de variété, et nous devons ainsi parier en partie sur l’intuition. Nous ne maîtrisons jamais toutes les règles qui aboutissent à une oeuvre vertueuse, mais nous avons l’intuition qu’une part de ces règles peuvent être inférées pour servir des oeuvres qui enrichissent la plupart du temps nos cultures davantage qu’elles leurs nuisent, bien qu’elles leur opposent parfois un dissensus créateur.",
            "image": "img_1751.jpg",
            "audio": "J.F. Favreau - Chants sans auteurs.mp3"
        },
        {
            "text": "S’il semble contre-intuitif que des gènes usent de la culture (des comportements d’influence culturelle) pour se répliquer, est-ce que les comportements, d’eux-même et par nécessité, pourraient user de nos gènes pour se reproduire? Phénomène de contamination culturelle, puis sélection de comportements. Étudier l'antécédence d’un phénomène sur l’autre n’aurait pas de sens, il s’agit plutôt d’une rétroaction continue des corps vers les gestes, des gestes vers les corps. Il apparaît vain d’établir ce qui vient d’abord, mais cela permet au moins d’observer les phénomènes sous d’autres angles. Placer le geste avant l’individu ou à côté de lui, cela permet de relativiser la prévalence d’un libre arbitre, de notre obsession de domestiquer le geste. Si une plus grande mixité des gènes enfante une plus grande richesse d’individus et de traits spécifiques, il en va sans doute de même pour les idées et les gestes, peut-on parler d'œuvres sauvages par opposition à des œuvres  domestiquées? Sur base de la diversité et de la complexité de leur source, mais également de leur caractère plus ou moins conciliant avec notre analyse d’elles.",
            "image": "p1010110.jpg",
            "audio": "Soledad Zarka - L'organique.mp3"
        },
        {
            "text": "πράξη έλλειψης Praxi ellipsis : Une pratique du divers par le manque. Favoriser le divers en nous est insuffisant. Nous avons à laisser grandir à nouveau le divers hors de nous, en diminuant notre présence, en laissant décroître ce que nous sommes.",
            "image": "img_1993.jpg",
            "audio": "A1 Yasmina Znaidi.mp3"
        },
        {
            "text": "C’est notre usage de l’objet culturel qui le rend vivant ou mort, il peut être simultanément l ’un et l’autre, à la même époque, ou rester longtemps presque mort puis retrouver de la vie, selon qui s’en saisit mais surtout selon qui l’observe. Mort lorsqu’il est nommé, décrit, répété et utilisé comme un ensemble de signes communautaires. Vivant lorsque celui qui se l’approprie en use par syncrétisme : pour adapter sa singularité endogène au monde extérieur, soit à un ensemble de forces accordables, et qu’ainsi il questionne et renouvelle ces formes exogènes.",
            "image": "o-dsc_2104.jpg",
            "audio": "R Cista, G Campa, L Uberto - Ninna nanna griko.mp3"
        },
        {
            "text": "Alcuni ultimi frammenti di gesti poveri emessi dalla sola materia umana, prima che essa esaurisca completamente la sua preferenza per una finzione inorganica e auto-refrattaria.",
            "image": "0041-1.jpg",
            "audio": "Fanny George & Simon Rummel - Spiritus Sanctus vivificans (Hildegard von Bingen)-001.mp3"
        },
        {
            "text": "Quelques derniers fragments de pauvres gestes émis par la seule matière humaine, avant qu’elle consomme entièrement sa préférence pour une fiction inorganique et rétive à elle-même.",
            "image": "whatsapp-image-2023-11-05-a-12.55.31_9dc10360.jpg",
            "audio": "A mute with a mouth - 01 No.mp3"
        },
        {
            "text": "Mettre l’humanité sur les barques, l’éternelle déplacée. L’arca affondata",
            "image": "0046.jpg",
            "audio": "Famiglia Rosetti (Anna, Dori, Nicola), S Urso, P Magurano - La figlia dellu re.mp3"
        },
        {
            "text": "Au rebours de l'Arche de Noé, qui préserve les icônes sous le geste souverain d'un Dieu univoque, Les Barques choisissent plutôt d'abriter les iconoclastes, ceux dont l’épreuve d’une déshérence collective constitue l'acte le plus spontané de contemporanéité ; Un geste composite, paradoxalement fondé sur les mêmes pivots qu'une tradition orale : pas de lois écrites, pas de protocole défini, et le besoin impérieux d'une co-action sans cesse renouvelée.",
            "image": "img_1997.jpg",
            "audio": "J.F. Favreau - Colporter.mp3"
        },
        {
            "text": "Artisan est de ne se préoccuper que de son propre usage de l’objet fabriqué, de lui donner une forme voisine à soi, sans chercher à le rendre attractif. L’artisan apprivoise un matériau et le dirige vers l’usage qui convient le mieux à son milieu et à son usage du monde. Il peut songer à l’exposition de l’objet, à la mise à l’épreuve de son labeur au monde. Mais s’il songe d’aventure à user de son objet comme d’une marchandise, il devra dès lors le domestiquer, le soumettre à un standard plus consensuel. Il ne s’agira plus d’artisanat mais d'ingénierie ou d’ergonomie ; Pour devenir passablement utile à tous plutôt qu’absolument indispensable à quelques-uns, pour être pris en main (ou en bouche dans le cas de la chanson) par le plus grand nombre, l’objet doit obtenir des traits fixes, peu variables, un caractère apparemment stable.",
            "image": "img_1976.jpg",
            "audio": "Una canción bonita.mp3"
        },
        {
            "text": "Saine altérité d’une personne qui ne pense pas dans la même langue que moi, distance des référents qui a pour conséquence une plus grande sensibilité aux formules de reconnaissance, aux outils de fabrication de ponts, proximité dans la distance disait Levinas.",
            "image": "p1010081.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 07 07.mp3"
        },
        {
            "text": "Pratica del \"Ramas\", la \"Ramassa\", πρακτική του συσσωμάτωμα, miscuglio di cose lasciate lì, apparentemente isolate le une dalle altre. Raccogliere da terra ciò che è trascurato, ciò che nessuno frequenta più. Sul cumulo, sulla Ramassa, il prefisso aumentativo -ra per l'isolamento, raccolta di una sola cosa aggiunta al ramas, raccolta con le altre dissimili, una cosa della massa. يلمس μάζα - massa, yalmas, in arabo “massa” è palpare, sentire. I frammenti si toccano e formano un corpo unico. Pratica dell'amalgama, uso del primo significato di amalgamare: ricercare equazioni di miscelazione, ossimori, condizioni in cui possano essere riuniti oggetti che la teoria non aveva saputo mescolare - αμαλγάμα amalgama - derivato da moulagma ملغمة μαλάγμα “emolliente” per il medicamento fluido, l'ammorbidente che i greci portavano da Cirene. Fusione dolce, miscelazione attraverso il morbido, il fragile, fusione amorosa di elementi singolari, unione confusa. La Ramassa si raccoglie su se stesso, dall'interno, gli elementi orfani si riconoscono e formano un corpo unico. Il mondo delle cose fragili, palpabili, reali, ci è stato abbandonato e noi lo amiamo. Mentre gli umani ricercano la trascendenza, noi ci accontentiamo dei rifiuti della realtà, raccogliamo le cose fragili, l'oro nei rifiuti del mondo. Ci piace pensare che l'oro degli alchimisti non fosse una materia da produrre, ma un atto a cui dedicarsi, quello di mettere alla prova gli uni gli altri i fermenti più lontani, abbandonati, e guardarli fare altre cose insieme, quello era oro.",
            "image": "r001-036.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 10 10 Aïd.mp3"
        },
        {
            "text": "Chose populaire est chose du peuple, mais quand le peuple est mort, qu'est-ce qui reste? « La musique des autres », disait Leydi, mais qui sont ces autres ? Il faut le demander à chaque époque, puis s'intéresser au regard de ces autres, le regard seulement nous répondra.",
            "image": "r001-036.jpg",
            "audio": "Abou Ali, Emma, Loup.mp3"
        },
        {
            "text": "Διαχρονική - Diachronique- privé du temps : libéré de l’espoir aberrant d’une table rase.Privato del tempo: liberato dall'aberrante speranza di una tabula rasa.",
            "image": "fonderie2.jpg",
            "audio": "2023 - 03 Mondine di Bentivoglio - 6.mp3"
        },
        {
            "text": "Les instruments techniques, la τέχνη - techni désigne aussi bien l’art que la capacité à façonner, et le καλλιτέχνης aussi bien l’artiste que l’artisan, se fonde aussi bien avec sa capacité qu’avec son outil. Amalgamer l’outil, όργανο, organo, l’organe, l’instrument-de, l’instrument-vers.",
            "image": "p1010547.jpg",
            "audio": "A mute with a mouth - 04 Mute suite.mp3"
        },
        {
            "text": "Sous son profil pratique, un mode militant de création en faveur d’une plus grande variété de formes hybrides et collectives, création expérimentale populaire, variations questionnant la norme. Il y a probablement derrière Les Barques un projet moral à délimiter, c’est ce qui en fait une œuvre d’art documentaire et non un ouvrage documentaire, mais la frontière est mince. Les objets documentés ici ne sont pas des exemples de faits sociaux généraux pouvant être étudiés par l’approche statistique, mais des gestes singuliers qui, reçus à la lumière de l’ouvrage, semblent traversés par une même ontologie, dans la question du manque. Et une performativité (le geste d’archive est déjà geste d’art, œuvre collective au présent, au moment-même de l’enregistrement) qui n’apparaît pas intuitivement pouvoir être associée à l’archivage documentaire.",
            "image": "r001-001.jpg",
            "audio": "55 Chansons Redeyef - Doumar2.mp3"
        },
        {
            "text": "Oggetti residui, domande sospese. Canto e silenzio (l'indescrivibile?) - L'unico mezzo di espressione universale e non totalizzante?",
            "image": "img_1756.jpg",
            "audio": "Napoli 03Fimmene fimmene.mp3"
        },
        {
            "text": "La transmission d’une déshérence vécue et partagée, le fait contemporain le plus proche d’une tradition? La mancanza attrice - Le manque agent. Un manque chronique nous pousse à rechercher et rassembler des chroniques du manque. Sauvegarder de fascinantes erreurs et dissonances spécifiquement humaines.",
            "image": "whatsapp-image-2023-11-05-a-12.55.29_fc021bce.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 17 17.mp3"
        },
        {
            "text": "Un après-midi dans un café de Grenoble, je demande à Aboubakar s’il a souvent eut l’occasion d’entendre chanter les personnes de son village, au Tchad. Il me parle d’une femme, Hapsita, qui sait mener vers le chant toutes ses pensées. Nous évoquons notre envie commune de documenter les singularités qui nous entourent, les chants et les gestes « sans pareil » qui enrichissent nos lieux de vie de certains caractères spécifiques. Et la semaine suivante, il me donne rendez-vous dans le même café, je l’y retrouve tout excité et fébrile. Il me presse de sortir mon téléphone car, là, sur un coin de table, il va me transmettre un joyau : Un ami de son village a convaincu Hapsita de chanter pour nous, devant son téléphone, une longe lamentation pour les exilés. L’enregistrement dure 12 minutes, on y entend cette voix seule, un peu intimidée, portée par tous les sons du village, emmener une gamme majeure lancinante, droite, continue. Une simple prière pour celles et ceux qui sont parti. Cet enregistrement représente pour moi le plus pur exemple de fabrique populaire ; Hapsita possède l’art singulier de distinguer un lieu, de l’enchanter, de lui donner sa voix. On lui propose un système d’archivage comme un cadre pour offrir son savoir au-delà de ce qu’elle considère habituellement comme son lieu de vie. Le savoir local se voit doté d’une adresse vers qui, vers ce qu’elle veut, au-delà de son temps et de ce qu’elle perçoit comme les frontières de son quotidien. S’ajoute donc, à la fonction familière de son art, une « portée », une seconde fonction de l’outil, qui ne l’a porte désormais plus seulement elle, mais également nous ici dans un café de Grenoble, d’une autre manière et pour d’autres raisons.",
            "image": "p1010593.jpg",
            "audio": "Oum Okacha.mp3"
        },
        {
            "text": "Assomption Meinong : c’est dans la nature-même de l’assomption (supposer que) que de viser un être qui n’a pas lui-même besoin d’être. -Ainsi, ce qu’il est ne compte pas, seul compte le fait qu’il soit pensé, ainsi qu’il soit, en cela qu’il est pensé - Une fabrique d’objets oxymoriques.",
            "image": "img-20241010-wa0008.jpg",
            "audio": "33 Sidi Abid.mp3"
        },
        {
            "text": "Le vivant veut user de la réalité, de sorte que persiste ce qu’il juge être sa vie, que soit reconduit ce qu’il juge être lui. Ainsi, il analyse son environnement, il use de différents outils intellectuels pour comprendre les règles de la réalité qui l’entoure, avant d’user de différentes stratégies pour établir de nouvelles conditions de réalité qui lui sont favorable. Les outils intellectuels pour comprendre la réalité sont nombreux, parmi eux, le plus curieux (et peut-être le plus répandu) est la métaphysique, qui juge que cette première réalité, matérielle, dépend d’une autre réalité, hors de la matière, d’une cause extérieure à la physique, qui n’obéit pas aux mêmes règles que la matière et qu’il faudrait ainsi rejoindre pour vivre toujours. Cet outil pour comprendre la réalité et cette stratégie pour en établir de nouvelles conditions, que l’on peut nommer « transcendants », nous semblent des méprises proprement humaines. Méprise d’un animal qui, par exemple, se méprendrait sur la nature du feu dont il a rejoint la trajectoire, et se jetterait dedans plutôt que de le fuir.",
            "image": "p1010229.jpg",
            "audio": "Alain Dupont harmonica-001.mp3"
        },
        {
            "text": "Tout avoisiner, tout mettre en présence, confondre les moments et les gestes, pour faire voir la richesse de la variabilité et l’équivoque des frontières. Il faut étudier et défendre toutes les nuances, mais ne rien séparer.",
            "image": "pelele1.jpg",
            "audio": "Aydın Çıracıoğlu - Improvisation.mp3"
        },
        {
            "text": "S’intéresser à tous les objets qui nous sembleront favoriser l’étrange, le divers et l’étonnement, mais en s’attachant à conserver une prudence sceptique devant ceux, parmi eux, qui cherchent à exercer ou risquent d’exercer une fascination sur nous. Conserver l’étrange, mais se tenir à distance du fascinant.",
            "image": "0030_28a.jpg",
            "audio": "Cobla Eglise Estagel3.mp3"
        },
        {
            "text": "Le choix d’imaginer un sens, de s’intéresser au sens plutôt qu’à la vérité, peut être aussi sain que néfaste, et ses conséquences sont absolument imprévisibles. Documenter celles et ceux dont la création d’un monde à pour conséquence de favoriser la diversité. Diversité que l’on sait, du côté de la vérité scientifique, être favorable à toute vie. En somme laisser croire, tant que la croyance est généreuse en diversité, tant qu’elle vient questionner des systèmes clos et offrir des barques à ces croyances. Des mondes singuliers sont créés pour justifier des vies, si ces mondes induisent la diversité et la joie, alors la question de leur vérité mérite peut-être d’être suspendue un instant. Mais il faudra bientôt des artisans qui cherchent vraiment à user de la science, pour qu’elle ne soit pas laissée aux ingénieurs.",
            "image": "p1010113.jpg",
            "audio": "Día de la mujer en Baracoa.mp3"
        },
        {
            "text": "Contacter l’universel non pas via des formes mondialisées mais en contactant les marges avant tout, les formes singulières qui interdisent la synthèse, dont un fil s’exprime pourtant, une impression phénoménologique.",
            "image": "img-20241010-wa0012.jpg",
            "audio": "Guido Antoniotti & Loup Uberto - Rava e bastùn.mp3"
        },
        {
            "text": "Quand le corps transmet à son tour l’objet, il en exprime chaque fois une version sensiblement différente. Il y a double interprétation : celle du sujet qui transmet, et celle du sujet qui reçoit. L’objet est ainsi modifié deux fois. Une donnée stockée par un cerveau est plus fluide qu’une donnée stockée sur un support inanimé. Un dossier mental n’est pas un objet noté ou enregistré, les données qui le composent acquièrent quelque chose de plus labile, comme une vie-propre? Ces données alimentent une Geste spécifique à chaque  objet réel ou abstrait pouvant faire l’objet de la perception d’un sujet, Geste que l’on pourrait définir comme la somme des dossiers mentaux associés à un objet de connaissance.",
            "image": "img_1993.jpg",
            "audio": "52 Chansons Redeyef - Doumar1.mp3"
        },
        {
            "text": "Notre logos -discours est motivé (motif du discours) par une morale, motivée elle-même par une psychologie -esprit/cognition motivée par un sens logique -logique à priori, qu’il soit théoriquement valide ou non. logique dans le sens “raisonnement inductif qui formule des hypothèses pour expliquer ce qu’il perçoit des faits, hypothèses auxquelles accorder plus ou moins de crédence en fonction de ce qui motive ce logos” -fonction du logos",
            "image": "img_1976.jpg",
            "audio": "Une bête de chair - Fröde Bjørnstad02.mp3"
        },
        {
            "text": "La mancanza non è un punto di partenza, non è un «agente verso» la realtà (Έρως - un «eros»), ma una modalità della realtà, il suo compimento - πραγματικότητα θα τελειώσει σε έλλειψη - La realtà termina in ellisse. La mancanza non va colmata, ma pensata, praticata, favorita. Favorire una mancanza che non mira all'accumulo ma che ci porta al nostro fine, che ci svuota.",
            "image": "0121.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 08 08.mp3"
        },
        {
            "text": "L’œuvre est la conséquence d’un geste fixé sur un support, l’ouvrage est au contraire un geste vécu au présent, partagé, transmis comme tel, résistant à la signature d’un seul. Geste avec une portée collective, voisin sur ce point avec la méthode scientifique. Le geste devient Une Geste? Placer des gestes particulières et éventuellement identitaires dans le sillage du pluralisme et de la coopération. Forcer, mais sans forcer, toute tentation identitaire à se rendre malgré elle plurielle et coopérative, en s’intéressant à ses gestes, mais en intégrant ses gestes dans d’autres gestes, en faisant voir une universalité de la peur de se perdre soi-même et du besoin de se rencontrer soi-même.",
            "image": "img-20241010-wa0011.jpg",
            "audio": "Benjamin Turro Arpajòn - Rico somos por la salvación.mp3"
        }
    ],
    "cycles": {}
}