{
    "cycle_start_date": "2025-08-03",
    "cycle_length": 30,
    "entries": [
        {
            "text": "aporie",
            "image": "images/img-20241010-wa0012.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-06il-pecoraro.mp3"
        },
        {
            "text": "ramasse de l’intérieur, les éléments du ramas se reconnaissent et font corps, quand l’amalgame semble supposer une intervention extérieure.",
            "image": "images/0126.jpg",
            "audio": "audios/jeanne-frontieres.mp3"
        },
        {
            "text": "espace",
            "image": "images/img_1751.jpg",
            "audio": "audios/42-sidi-abid-gasbah.mp3"
        },
        {
            "text": "Le choix d’imaginer un sens, de s’intéresser au sens plutôt qu’à la vérité, peut être aussi sain que néfaste, et ses conséquences sont absolument imprévisibles. Documenter celles et ceux dont la création d’un monde à pour conséquence de favoriser la diversité. Diversité que l’on sait, du côté de la vérité scientifique, être favorable à toute vie. En somme laisser croire, tant que la croyance est généreuse en diversité, tant qu’elle vient questionner des systèmes clos et offrir des barques à ces croyances.",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.32_b299091e-4.jpg",
            "audio": "audios/32-sidi-abid.mp3"
        },
        {
            "text": "En fabriquant des barques, nous examinons les conditions dans lesquelles pourraient être fabriqués des objets au contact desquels nos idées se trouveraient continuellement modifiées, théoriquement et psychologiquement, se trouveraient à jamais suspendues, jamais acquises, toujours fuyantes. Les objets de ces pensées sont les barques.",
            "image": "images/2023-06-03-10.58.37.jpeg",
            "audio": "audios/53-chansons-redeyef-redeyef-jedida.mp3"
        },
        {
            "text": "Diachronique- privé du temps : libéré de l’espoir aberrant d’une table rase.",
            "image": "images/0126.jpg",
            "audio": "audios/fanfare-saint-roger-mamma-mia-mi-son-stufa.mp3"
        },
        {
            "text": "soit,",
            "image": "images/o-dsc_2113.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-02spingula-francesa.mp3"
        },
        {
            "text": "sorti de’",
            "image": "images/img_2002.jpg",
            "audio": "audios/55-chansons-redeyef-doumar2.mp3"
        },
        {
            "text": "Sacralité d’un geste documentaire, attaché à la singularité d’un geste plutôt qu’à l’invariance scientifique, faire tenir sur la bande ce qui tient du miracle, l’enfantement d’étrangeté, de formes si singulières qu’on ne peut les nommer autrement que par des noms propres.",
            "image": "images/0037-1.jpg",
            "audio": "audios/fanny-george-simon-rummel-spiritus-sanctus-vivificans-hildegard-von-bingen-001.mp3"
        },
        {
            "text": "Les barques n’archivent pas un grand récit mais l’étonnante est inquiétante singularité d’une vaste somme de récit particulier. Parmi ces récits, certains peut-être se vivent comme absolus, on laisse ceux-là prendre l’eau davantage que les autres pour qu’ils en viennent à s’interroger, nous documentons aussi et d’abord l’eau qui entre dans les barques.. Il n’y a que des sens relatif pour la vie, pas de sens absolu. C’est en cherchant à créer des sens absolus que l’on crée des idoles. Mettre sur les barques des petits monde dans la relativité de leur sens, et voir ce qui relit absolument ces relativités.",
            "image": "images/img_1996.jpg",
            "audio": "audios/famiglia-rosetti-anna-dori-nicola-s-urso-p-magurano-son-tre-sorelle.mp3"
        },
        {
            "text": "J’om j sun pal mundo a travaillé, e la bürsch, a l’è d’le donne. D’invern, cuan ca s’sèra la tëppa, la voc’ a s’sent mei, e la cant ´na rascriàda",
            "image": "images/2023-06-03-10.59.24.jpeg",
            "audio": "audios/53-chansons-redeyef-redeyef-jedida.mp3"
        },
        {
            "text": ", l’instrument",
            "image": "images/pelele1.jpg",
            "audio": "audios/j.f.-favreau-chants-sans-auteurs.mp3"
        },
        {
            "text": "ergo.",
            "image": "images/img_20221006_0017.png",
            "audio": "audios/la-filanda-giaco.mp3"
        },
        {
            "text": "- Une fabrique d’",
            "image": "images/r001-026.jpg",
            "audio": "audios/favreau-uberto-purgatorio.mp3"
        },
        {
            "text": "Les",
            "image": "images/2023-05-30-23.42.51.jpeg",
            "audio": "audios/j.f.-favreau-discours-et-oralite.mp3"
        },
        {
            "text": "έργο -",
            "image": "images/2023-05-08-10.10-1.jpeg",
            "audio": "audios/j.f.-favreau-la-santalessio.mp3"
        },
        {
            "text": "la capacité qui est la sienne de créer des formes qui n'existent qu’une fois. Qu’il croit éventuellement à la réalité de ces formes, il faudra s’en méfier seulement si celles-ci viennent à nuire à d’autres éléments d’une réalité plus objective à laquelle elles appartiennent.",
            "image": "images/img_1985.jpg",
            "audio": "audios/54-chansons-redeyef-ouachika-alle-lriam.mp3"
        },
        {
            "text": "amalgama - issu de",
            "image": "images/fonderie2.jpg",
            "audio": "audios/mondine-di-bentivoglio-a-la-frontiera-aspetta.mp3"
        },
        {
            "text": "sans-pareils",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.28_ce58779b-4.jpg",
            "audio": "audios/fanny-george-simon-rummel-erbarme-dich-j.s.-bach.mp3"
        },
        {
            "text": "Au temps où l’œuvre n’est envisagée que par l’effet d’annonce, toute cérémonielle, confondue avec la propagande bavarde d’une icône, chaque fois projetée comme un nouveau paradigme et pourtant aussitôt balayé par l’océan d’annonces suivantes... privilégier plutôt un ouvrage lent, touffu, dans la perspective où viendrait le temps d’une place d’exploration patiente, assise, un seul perchoir à la fois où se poster vraiment, sans cahier des charges, pour recevoir une richesse de détails qui appartiendrait à chaque regard copain.",
            "image": "images/img-20241010-wa0011.jpg",
            "audio": "audios/scusciati-veni-de-qua-veni-de-la.mp3"
        },
        {
            "text": "Documentation (Archive Arca - Barca - باركة",
            "image": "images/img_20221006_0011.png",
            "audio": "audios/jeanne-rencontre-avec-le-chant.mp3"
        },
        {
            "text": "Explorer un lien entre l’arche, l’",
            "image": "images/2023-06-03-10.59.44.jpeg",
            "audio": "audios/fanfare-saint-roger-zapjevala-sojca-ptica.mp3"
        },
        {
            "text": "ملغمة",
            "image": "images/o-dsc_2104.jpg",
            "audio": "audios/fanny-george-simon-rummel-damunt-de-tu-nomes-les-flors-mompou.mp3"
        },
        {
            "text": "Les barques, des outils pour se fuir, un regard sur l’humain visant les marges, les humains se fuyant eux-mêmes, cherchant à fuir leurs corps en les posant sur les barques, un regard sur l’Europe, la terre médiane qui se fuit. Histoire de l’humain artisan de sa fuite.",
            "image": "images/img_1977.jpg",
            "audio": "audios/giuseppe-campa-e-rosaria-cista.mp3"
        },
        {
            "text": "Écartelés entre l’espoir de combler l’inachevé et l’espoir que notre nubilité dure toujours. Confluence impossible entre la finitude de notre vie et l’idéal d’achèvement d’un destin qui s’obstine en nous. Quelque chose doit subsister dans le monde, quelque chose qui soit nous, qui persévère et interagit avec le monde après nous. Mais ces choses, nous les voudrions aussi pleines, achevées, entières que notre vie, nous voulons encore les percevoir après la mort comme ce que nous percevons au présent être un “moi”. Nous ne voulons pas mourir, nous voulons que ce corps périssable, la seule chose que nous sommes, et que nous expérimentons comme limite, que ce corps fasse enfin l’expérience d’un achèvement, mais d’un achèvement en tant qu’une continuité. Nous voulons supprimer le temps, mais pour toujours… nous voulons rejoindre l’impossible, ce qui est sans le temps, sans la matière, rejoindre ce qui n’est pas…",
            "image": "images/fonderie2.jpg",
            "audio": "audios/03-la-mine-ammar-hayet-mousselmina.mp3"
        },
        {
            "text": "Placer des gestes particulières et éventuellement identitaires dans le sillage du pluralisme et de la coopération. Forcer, mais sans forcer, toute tentation identitaire à se rendre malgré elle plurielle et coopérative, en s’intéressant à ses gestes, mais en intégrant ses gestes dans d’autres gestes, en faisant voir une universalité de la peur de se perdre soi-même et du besoin de se rencontrer soi-même.",
            "image": "images/100400041.jpg",
            "audio": "audios/r-cista-g-campa-l-uberto-ninna-nanna-griko.mp3"
        },
        {
            "text": ", le soumettre à un standard plus consensuel. Il ne s’agira plus d’artisanat mais d'ingénierie ou d’ergonomie ; Pour devenir passablement utile à tous plutôt qu’absolument indispensable à quelques-uns, pour être pris en main (ou en bouche dans le cas de la chanson) par le plus grand nombre, l’objet doit obtenir des traits fixes, peu variables, un caractère apparemment stable.",
            "image": "images/il-maggio-degli-sradicati.jpg",
            "audio": "audios/scusciati-veni-de-qua-veni-de-la.mp3"
        },
        {
            "text": "Concept d’un objet existant : la perception que nous avons de cet objet dans la réalité, et de plus toutes les données et croyances que nous associons à notre perception de cet objet, qui ne nous disent rien de la réalité de cet objet, mais nous disent que nous avons été au contact d’un phénomène, nous avons perçu, nous avons modifié ou ajouté des notions, ajoutées à l’ensemble de conceptions qui constitue cet ensemble de mémoires, cet ensemble de perceptions, de croyances et de gestes que nous sommes.",
            "image": "images/img-20241010-wa0003.jpg",
            "audio": "audios/fanny-george-simon-rummel-spiritus-sanctus-vivificans-hildegard-von-bingen.mp3"
        },
        {
            "text": "qu’ils ont sur lui et les amateurs de ses oeuvres",
            "image": "images/10040005.jpg",
            "audio": "audios/giuseppe-campa-e-rosaria-cista.mp3"
        },
        {
            "text": ", lieu",
            "image": "images/0100.jpg",
            "audio": "audios/mondine-di-bentivoglio-povere-donne.mp3"
        }
    ],
    "cycles": {}
}