{
    "cycle_start_date": "2025-12-28",
    "cycle_length": 30,
    "entries": [
        {
            "text": "J’om j sun pal mundo a travaillé, e la bürsch, a l’è d’le donne. D’invern, cuan ca s’sèra la tëppa, la voc’ a s’sent mei, e la cant ´na rascriàda",
            "image": "0117.jpg",
            "audio": "Famiglia Rosetti (Anna, Dori, Nicola), S Urso, P Magurano - Son tre sorelle.mp3"
        },
        {
            "text": "Une Arche d'errance, fragmentée en collectages sonores, chroniques photographiques expériences littéraires. Chants et gestes populaires, exilés, expérimentaux… Documents libres, instantanés, voix qui chantent et parlent, associées à des lieux existants ou imaginaires, à des moments, à des territoires aimés dont elles se sont trouvées éloignées géographiquement ou conceptuellement. Une Arche divisée en une multitude de Barques chancelantes, construites avec des chants, des poèmes et des silhouettes dont la fragilité exprime une universalité du manque.",
            "image": "img_1749.jpg",
            "audio": "Jeanne Marty - Rencontre avec le chant.mp3"
        },
        {
            "text": "Gesto fenomenologico, l'opera/o la fragilità, la complessità della realtà governa, lasciarsi coinvolgere dall'opera e fondersi con essa.",
            "image": "img_1991.jpg",
            "audio": "A1 Yasmina Znaidi.mp3"
        },
        {
            "text": "Nous avons pris l’habitude d’évoluer dans d’autres parties du monde par l’outillage des objets connectés, qui n’engagent qu’une part minime de notre corps, seulement le corps demeure et reste le siège de notre pensée et de notre psychologie, un siège désespérément cantonné à un seul lieu à la fois. Un jour, notre empreinte au monde appelle nécessairement un déplacement du corps. σώμα - soma. Discours de l’âme -discours de ce qui anime (mais sans métaphysique)",
            "image": "0032_30a.jpg",
            "audio": "Ganga Imotski3 -Zdravko Vuksan, Iko Matković, Branko Sucur, Ivan Karoglan (Cibić), Sonja Busić, Tona Busić, Vesna Rebić, Zlata Rebić .mp3"
        },
        {
            "text": "Concetto di un oggetto esistente: la percezione che abbiamo di questo oggetto nella realtà, oltre a tutti i dati e le convinzioni che associamo alla nostra percezione di questo oggetto, che non ci dicono nulla della realtà di questo oggetto, ma ci dicono che siamo stati in contatto con un fenomeno, che abbiamo percepito, modificato o aggiunto nozioni, aggiunte all'insieme di concezioni che costituiscono questo insieme di memorie, quell'insieme di percezioni, credenze e gesti che siamo.",
            "image": "p1010258-1.jpg",
            "audio": "43 Sidi Abid.mp3"
        },
        {
            "text": "L'Arca è stata rappresentata come una nave, ma è piuttosto uno scrigno - Arca - la cassa, la casa “che contiene”. Un contenitore sballottato dalle acque.  η αρχή - L'archè significa l'inizio. Lo scrigno di Epimeteo? Vi si mescolano le specie conosciute, ogni nuova variazione è un'emanazione delle precedenti.",
            "image": "0100.jpg",
            "audio": "Fanny George & Simon Rummel - Mompou.mp3"
        },
        {
            "text": "La cosa popolare è quella di un popolo, ma quando è morto il popolo cos’è legato, cosa sarebbe l’eredità dei suoi virtù? “La musica degli altri” diceva Leydi, chi sono gli altri? Chiederlo ad ogni epoca, poi interessarsi allo sguardo di quegli altri, il sguardo solamente ci risponderà.",
            "image": "img_1982.jpg",
            "audio": "Ganga Imotski2 - Zdravko Vuksan, Iko Matković, Branko Sucur, Ivan Karoglan (Cibić), Sonja Busić, Tona Busić, Vesna Rebić, Zlata Rebić .mp3"
        },
        {
            "text": "Creare un arco con gesti che non riassumono le persone, ma gesti la cui condizione universalmente fragile esprimerà ciò che si cela dietro ciò che la mancanza ha in comune. Mostrare come i più emarginati si adattano al sentimento di una prossima scomparsa dei loro gesti, e di una scomparsa più generale della specie.",
            "image": "capture-decran-9.png",
            "audio": "Una canción bonita.mp3"
        },
        {
            "text": "Una teoria umana si rivela sempre falsa, essendo soggetta al controllo del tempo, un sistema umano di spiegazione del mondo rivela sempre i propri limiti, ma la sua funzione è quella di metterci sulla strada verso una definizione sempre più ricca (nel senso quasi utilitaristico del termine) del nostro mondo e del suo rapporto con gli altri mondi, delle leggi che regolano i rapporti tra i mondi, una ridefinizione permanente dei confini e delle reti che li legano e sottendono le loro interazioni, un sommergere dei suoi mondi in insiemi che li comprendono insieme e rimettono in moto le intuizioni che li hanno generati.",
            "image": "whatsapp-image-2023-11-05-a-12.55.30_d5d36e06.jpg",
            "audio": "Jure Miloš - Diple.mp3"
        },
        {
            "text": "Faire une arche avec des gestes qui ne résume pas des personnes, mais des gestes dont la condition universellement fragile exprimera ce qui gît derrière ce que le manque a de commun. Faire voir comment les plus marginaux s’arrangent avec le sentiment d’une disparition prochaine de leur geste, et d’une disparition plus générale de l’espèce.",
            "image": "img_1991.jpg",
            "audio": "6 Raïuno Selim.mp3"
        },
        {
            "text": "Explorer une dialectique de l’arche, de l’archè, et de la حرق - harqa , littéralement « la brûlure », terme arabe désignant un incendie intérieur qui conduit à l'émigration par la mer. l’archè,  ce que cherchaient à comprendre les premières physiques théoriques, proposer un système de règles fondamentales régissant les comportements de la matière... La mort d’Empédocle, italiote -hellène né sur le sol sicilien, pré-socratique, élève de Thalès, aurait été une حرق, rapportée par Diogène Laërce (et plus tard par Hölderlin dans la poésie moderne) en tant qu’un suicide par le feu dans le cratère du volcan Etna - au pied duquel se trouve le sanctuaire des naufragés de Trecastagni, tourmentés par les eaux du canal de Klibia.",
            "image": "0046.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 14 14.mp3"
        },
        {
            "text": "Un art de fabriquer et collecter des images et des formes et des idées , qui ne cherchera pas, quant à lui, à s’établir en tant que science (humaine) mais à s’inspirer des sciences d’abstraction stricte, et avancer avec elles.",
            "image": "0100.jpg",
            "audio": "La Principal del Rosselo - Cobla Eglise Estagel3.mp3"
        },
        {
            "text": "L'oggetto lacunoso non ci offre la possibilità di risolvere, di emanciparci dalla questione che ci pone. Al contrario, ciascuna delle ipotesi che indurrà sarà, se non temporanea, nella migliore delle ipotesi l'ascesa di un nuovo oggetto lacunoso da diffondere. Un albero la cui formula va cercata, non conosciuta. Per noi, che non possiamo conoscere la formula, ne facciamo una sorta di scommessa etica: «Riterremo virtuoso ogni oggetto vivente, ogni oggetto culturale, ogni fenomeno la cui esistenza generi maggiore varietà». È impossibile affermare con certezza che un dato fenomeno, in un dato momento, in un dato luogo, genererà maggiore varietà, e dobbiamo quindi scommettere in parte sull'intuizione. Non padroneggiamo mai tutte le regole che portano a un'opera virtuosa, ma abbiamo l'intuizione che una parte di queste regole possa essere dedotta per servire opere che il più delle volte arricchiscono le nostre culture più di quanto non le danneggino, anche se a volte si oppongono un dissenso creativo.",
            "image": "fonderie2.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 02 02.mp3"
        },
        {
            "text": "Medi-terraneo, luogo mediano tra le terre. Il Mediterraneo non è solo uno spazio, è anche un ambiente, un punto nevralgico, una via di transito: قليبية Qlibia e Palermo - il canale di Sicilia è il centro di un mondo.",
            "image": "whatsapp-image-2023-11-05-a-12.55.30_d5d36e06.jpg",
            "audio": "24 Sidi Abid.mp3"
        },
        {
            "text": "S’il semble contre-intuitif que des gènes usent de la culture (des comportements d’influence culturelle) pour se répliquer, est-ce que les comportements, d’eux-même et par nécessité, pourraient user de nos gènes pour se reproduire? Phénomène de contamination culturelle, puis sélection de comportements. Étudier l'antécédence d’un phénomène sur l’autre n’aurait pas de sens, il s’agit plutôt d’une rétroaction continue des corps vers les gestes, des gestes vers les corps. Il apparaît vain d’établir ce qui vient d’abord, mais cela permet au moins d’observer les phénomènes sous d’autres angles. Placer le geste avant l’individu ou à côté de lui, cela permet de relativiser la prévalence d’un libre arbitre, de notre obsession de domestiquer le geste. Si une plus grande mixité des gènes enfante une plus grande richesse d’individus et de traits spécifiques, il en va sans doute de même pour les idées et les gestes, peut-on parler d'œuvres sauvages par opposition à des œuvres  domestiquées? Sur base de la diversité et de la complexité de leur source, mais également de leur caractère plus ou moins conciliant avec notre analyse d’elles.",
            "image": "pelele1.jpg",
            "audio": "Giuseppe Campa - Lavoratore, faticatore.mp3"
        },
        {
            "text": "Le temps travaille ses matériaux. L’humain le découpe en cycles, en événements, en gestes, en phénomènes, en objets, pour concevoir le réel dans lequel il est compris. Ce que l’humain façonne n’est pas l’objet, le geste ou l'événement, mais la frontière, une fable des séparations, un découpage instrumental, une délimitation, un bornage du temps et de l’étendue. L’humain délimite le temps et l’étendue, mais le temps et l’étendue façonnent l’humain qui les pense.",
            "image": "10040005.jpg",
            "audio": "2023 - 03 Cristina Vetrone - Poema.mp3"
        },
        {
            "text": "Pan : d’ailleurs / Pan-territorialisés : Celles et ceux dont la racine est l’errance. Quel peuple osera enfin s’identifier à un défaut de terre? Une question qui traverse l’ancien testament? à l’impermanence de la terre sur laquelle il se trouve. Impermanence du corps lui-même et de ses frontières. Vie buissonnante, en interaction avec l'impermanence des milieux qui l’entourent. déracinement vécu non pas comme événement, mais comme une fonction permanente qui détermine le contact au réel, état orphelin, qui portera la joie du dehors.",
            "image": "p1010547.jpg",
            "audio": "Fanny George & Simon Rummel - Erbarme dich (J.S. Bach).mp3"
        },
        {
            "text": "Documentation (Archive Arca - Barca - باركة  Baraka ‘la fortune’ - حرق - harqa ‘la brûlure’ αρχή archè ‘le commencement’). Noah mets sur l’arche des icônes susceptibles d’être représentées. Mettre sur les barques, dans l’arche, les syncrétismes et les gestes des iconoclastes.",
            "image": "capture-decran-26.png",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 05 05.mp3"
        },
        {
            "text": "Assomption de Meinong : c’est dans la nature-même de l’assomption (supposer que) que de viser un être qui n’a pas lui-même besoin d’être. -Ainsi, ce qu’il est ne compte pas, seul compte le fait qu’il soit pensé, ainsi qu’il soit, en cela qu’il est pensé - Une fabrique d’objets oxymoriques.",
            "image": "0041-1.jpg",
            "audio": "Napoli - Giovanna Turco, Davide Russo, Mario Gabola, Giovanni De Luca, Loup Uberto.mp3"
        },
        {
            "text": "« Ma langue sarde, c'est le chant », dit Maria Rita Piga. La langue chantée a une fonction inversée. Alors que tu sembles chanter, tu sers aussi la langue, tu es utilisée par elle (et par le paysage derrière elle). Tu es l'instrument, l'organe du chant, l'outil sonore de la langue.",
            "image": "r001-026.jpg",
            "audio": "Ganga Imotski - Zdravko Vuksan, Iko Matković, Branko Sucur, Ivan Karoglan (Cibić), Sonja Busić, Tona Busić, Vesna Rebić, Zlata Rebić .mp3"
        },
        {
            "text": "Le barche non archiviano una grande narrazione, ma la sorprendente e inquietante singolarità di una vasta somma di storie particolari. Tra queste storie, alcune possono essere vissute come assolute, lasciamo che queste si riempiono d'acqua più delle altre affinché arrivino a interrogarsi, documentiamo anche e soprattutto l'acqua che entra nelle barche... Mettere sulle barche mondi piccoli, nella relatività del loro significato e vedere cosa rilega assolutamente queste relatività. Ci sono solo significati relativi a una vita, nessun significato assoluto. Quando vuole creare significati assoluti, l'arca crea idoli.",
            "image": "img_1754.jpg",
            "audio": "Fanny George & Simon Rummel - Erbarme dich (J.S. Bach).mp3"
        },
        {
            "text": "La forma dell'arco (qui la parola si fonde con lo strumento) / L'informe. Agente/strumento",
            "image": "img_1996.jpg",
            "audio": "Fanny George & Simon Rummel - Damunt de tu només les flors (Mompou).mp3"
        },
        {
            "text": "Sacralité d’un geste documentaire, attaché à la singularité d’un geste plutôt qu’à l’invariance scientifique, faire tenir sur la bande ce qui tient du miracle, l’enfantement d’étrangeté, de formes si singulières qu’on ne peut les nommer autrement que par des noms propres.",
            "image": "0099.jpg",
            "audio": "Fimmene fimmene - Giovanna Turco, Davide Russo, Mario Gabola, Giovanni De Luca, Loup Uberto.mp3"
        },
        {
            "text": "Durabilité, plasticité de la mémoire. L’objet, le geste observé n’existe qu’en un point et un temps donné à la fois : Dans la vie d’un seul corps capable de mémoire et de langage.",
            "image": "r001-017-2.jpg",
            "audio": "Fimmene fimmene - Giovanna Turco, Davide Russo, Mario Gabola, Giovanni De Luca, Loup Uberto.mp3"
        },
        {
            "text": "Il tempo precede l'essere, il movimento arriva ai corpi e li muove. Il gesto documentario comprende una performatività che può essere considerata artigianale, se per artigianale si intende portata dal singolare.",
            "image": "img_1975.jpg",
            "audio": "Coro Genzianella 1.mp3"
        },
        {
            "text": "Contacter l’universel non pas via des formes mondialisées mais en contactant les marges avant tout, les formes singulières qui interdisent la synthèse, dont un fil s’exprime pourtant, une impression phénoménologique.",
            "image": "whatsapp-image-2023-11-05-a-12.55.27_fab7df22.jpg",
            "audio": "Aydın Çıracıoğlu - Turkish Rebetiko.mp3"
        },
        {
            "text": "πράξη έλλειψης Praxi ellipsis : Une pratique du divers par le manque. Favoriser le divers en nous est insuffisant. Nous avons à laisser grandir à nouveau le divers hors de nous, en diminuant notre présence, en laissant décroître ce que nous sommes.",
            "image": "img_2002.jpg",
            "audio": "Giuseppe Campa e Rosaria Cista.mp3"
        },
        {
            "text": "Au temps où l’œuvre n’est envisagée que par l’effet d’annonce, toute cérémonielle, confondue avec la propagande bavarde d’une icône, chaque fois projetée comme un nouveau paradigme et pourtant aussitôt balayé par l’océan d’annonces suivantes... privilégier plutôt un ouvrage lent, touffu, dans la perspective où viendrait le temps d’une place d’exploration patiente, assise, un seul perchoir à la fois où se poster vraiment, sans cahier des charges, pour recevoir une richesse de détails qui appartiendrait à chaque regard copain.",
            "image": "img-20241010-wa0013-edited.jpg",
            "audio": "2023 -03 La filanda - Giacomo Parmeggiani & Loup Uberto.mp3"
        },
        {
            "text": "Un pomeriggio in un caffè di Grenoble, chiedo ad Aboubakar se ha avuto spesso occasione di sentire cantare le persone del suo villaggio, in Ciad. Mi parla di una donna, Hapsita, che sa trasformare tutti i suoi pensieri in canto. Parliamo del nostro comune desiderio di documentare le peculiarità che ci circondano, i canti e i gesti “senza pari” che arricchiscono i luoghi in cui viviamo di caratteristiche specifiche. La settimana successiva mi dà appuntamento nello stesso caffè, dove lo trovo eccitato e febbrile. Mi esorta a tirare fuori il telefono perché, lì, su un angolo del tavolo, mi trasmetterà un gioiello: un amico del suo villaggio ha convinto Hapsita a cantare per noi, davanti al suo telefono, un lungo lamento per gli esiliati. La registrazione dura 12 minuti, si sente questa voce solitaria, un po' intimidita, trasportata da tutti i suoni del villaggio, che intona una scala maggiore lancinante, diritta, continua. Una semplice preghiera per coloro che se ne sono andati. Questa registrazione rappresenta per me il più puro esempio di produzione popolare; Hapsita possiede l'arte singolare di distinguere un luogo, di incantarlo, di dargli voce. Le viene proposto un sistema di archiviazione come cornice per offrire la sua conoscenza al di là di ciò che lei considera abitualmente il suo luogo di vita. Il sapere locale viene dotato di un indirizzo verso chi, verso ciò che lei vuole, al di là del suo tempo e di ciò che percepisce come i confini della sua quotidianità. Alla funzione familiare della sua arte si aggiunge quindi una “portata”, una seconda funzione dello strumento, che ora non la porta più solo lei, ma anche noi qui in un caffè di Grenoble, in un altro modo e per altri motivi.",
            "image": "fonderie2.jpg",
            "audio": "Cantori Salesi - 2.mp3"
        },
        {
            "text": "Quand je parle ma langue natale dans un pays où elle n’est pas la langue majoritaire, je parle ma langue. Mais quand je parle ma langue natale dans un pays où elle supplante toutes les autres, alors je parle, point.",
            "image": "10040017.jpg",
            "audio": "Une bête de chair - Fröde Bjørnstad02.mp3"
        }
    ],
    "cycles": {}
}