{
    "cycle_start_date": "2025-09-08",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Le temps travaille ses matériaux. L’humain le découpe en cycles, en événements, en gestes, en phénomènes, en objets, pour concevoir le réel dans lequel il est compris. Ce que l’humain façonne n’est pas l’objet, le geste ou l'événement, mais la frontière, une fable des séparations, un découpage instrumental, une délimitation, un bornage du temps et de l’étendue. L’humain délimite le temps et l’étendue, mais le temps et l’étendue façonnent l’humain qui les pense.",
            "image": "images/r001-029.jpg",
            "audio": "audios/52-chansons-redeyef-doumar1.mp3"
        },
        {
            "text": "). Noah mets sur l’arche des icônes susceptibles d’être représentées. Mettre sur les barques, dans l’arche, les syncrétismes et les gestes des iconoclastes.",
            "image": "images/2023-05-08-10.11-3.jpeg",
            "audio": "audios/32-sidi-abid.mp3"
        },
        {
            "text": "Διαχρονική -",
            "image": "images/img_1757.jpg",
            "audio": "audios/50-chansons-redeyef-al-amam.mp3"
        },
        {
            "text": "Les barques, des outils pour se fuir, un regard sur l’humain visant les marges, les humains se fuyant eux-mêmes, cherchant à fuir leurs corps en les posant sur les barques, un regard sur l’Europe, sur la terre médiane qui se fuit. Chroniques de l’humain artisan de sa fuite.",
            "image": "images/img_1995.jpg",
            "audio": "audios/01-la-mine-poeme-mineurs.mp3"
        },
        {
            "text": "c’est ses singularités, leur caractère",
            "image": "images/ane.jpg",
            "audio": "audios/mondine-di-bentivoglio-o-machinista.mp3"
        },
        {
            "text": "Réconcilier la rigueur logique et l’imagination morale. Une morale rigoureuse est une morale qui cherche à se connaître, qui admet que l’ idée d’un bien auquel elle entend donner une valeur universelle pourrait s’avérer erronée et que son appréhension du monde (sa « création » d’un monde) ne décrira jamais qu’une part limitée de réalité. Si la spéculation morale est une modalité de la vie humaine , il faut faire une morale qui se sait être une fonction psychologique réalisée et localisée, et qui consent ainsi à cohabiter le monde en coopérant avec d’autres morales ouvertes.",
            "image": "images/0100.jpg",
            "audio": "audios/rosaria-cista-ieri-e-oggi.mp3"
        },
        {
            "text": "‘émollient’",
            "image": "images/img-20241010-wa0012.jpg",
            "audio": "audios/fanny-george-simon-rummel-erbarme-dich-j.s.-bach.mp3"
        },
        {
            "text": "terres",
            "image": "images/2023-06-03-10.57.59.jpeg",
            "audio": "audios/luigi-de-santis-2-6-rondinide-damor.mp3"
        },
        {
            "text": "Qlibia",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.29_e5a8af3e-4.jpg",
            "audio": "audios/jeanne-frontieres.mp3"
        },
        {
            "text": "techni ‘art/artisanat’",
            "image": "images/img_20221006_0015.png",
            "audio": "audios/tenore-di-oliena.mp3"
        },
        {
            "text": "-vers",
            "image": "images/img_1994.jpg",
            "audio": "audios/jeanne-frontieres.mp3"
        },
        {
            "text": ", elle est",
            "image": "images/00482.jpg",
            "audio": "audios/j.f.-favreau-chants-sans-auteurs.mp3"
        },
        {
            "text": "Explorer une dialectique de l’arche, de l’",
            "image": "images/2023-05-08-10.10.jpeg",
            "audio": "audios/38-sidi-abid.mp3"
        },
        {
            "text": "domestiquer",
            "image": "images/0060-2.jpg",
            "audio": "audios/mondine-di-bentivoglio-a-la-frontiera-aspetta.mp3"
        },
        {
            "text": "Documentation (Archive Arca - Barca - باركة",
            "image": "images/img_1996.jpg",
            "audio": "audios/rosaria-cista-ieri-e-oggi.mp3"
        },
        {
            "text": "Pratique du ramas, mélange de choses laissées, apparemment isolées les unes des autres, ramassées par terre. Le préfixe augmentatif -ra exprime aussi l’isolement, récolte d’une chose ajoutée au ramas, une chose de la masse. μάζα - massa, يلمس yalmas en arabe, ‘masse’ est palper, sentir. Des fragments se touchent et font corps. Pratique de l’amalgame - αμαλγάμα",
            "image": "images/p1010110.jpg",
            "audio": "audios/38-sidi-abid.mp3"
        },
        {
            "text": "transmission d’une déshérence vécue et partagée, le fait contemporain le plus proche d’une tradition? La mancanza attrice - Le manque agent. Un manque chronique nous pousse à rechercher et rassembler des chroniques du manque. Sauvegarder de fascinantes erreurs et dissonances spécifiquement humaines.",
            "image": "images/00482.jpg",
            "audio": "audios/frode1.mp3"
        },
        {
            "text": "harqa ‘la brûlure’",
            "image": "images/2023-05-30-23.42.51.jpeg",
            "audio": "audios/j.f-favreau-mighe.mp3"
        },
        {
            "text": "Mettre sur les barques une dérive immuable. Faire une arche avec des gestes dont la condition collectivement fragile exprime le plus commun des manques. L’arche laisse le déluge emporter les marges, les barques les préservent. Qu’est ce que Noé met dans l’arche? Les icônes, l’œuvre, un geste souverain. Qu’est ce qui monte dans les barques? Les iconoclastes, des ouvrages qui assument de naviguer avec la fragilité et la complexité de la réalité. Sur les barques, on se laisse prendre par l’ouvrage pour se fondre avec lui. Les barques ou l’arche des diables ? - διαβάλλω – qui divise – di-videre- voir/connaître en séparant. Le diable est celui qui n’admet pas d’autre monde que celui-ci, qui n’admet pas le fantasme d’une unité totalisante de ce monde : ou Pan - Πάν – « tout » & πάειν – « faire paître ». Sur les barques, faire paître ensemble les choses singulières de ce monde.",
            "image": "images/p1010211.jpg",
            "audio": "audios/01-la-mine-poeme-mineurs.mp3"
        },
        {
            "text": "Le choix d’imaginer un sens, de s’intéresser au sens plutôt qu’à la vérité, peut être aussi sain que néfaste, et ses conséquences sont absolument imprévisibles. Documenter celles et ceux dont la création d’un monde à pour conséquence de favoriser la diversité. Diversité que l’on sait, du côté de la vérité scientifique, être favorable à toute vie. En somme laisser croire, tant que la croyance est généreuse en diversité, tant qu’elle vient questionner des systèmes clos et offrir des barques à ces croyances.",
            "image": "images/2023-05-08-10.10-2-2.jpeg",
            "audio": "audios/turco-russo-gabola-uberto-05instrumental.mp3"
        },
        {
            "text": "Pan : d’ailleurs / Pan-territorialisés : Celles et ceux dont la racine est l’errance. Quel peuple osera enfin s’identifier à un défaut de terre? Une question qui traverse l’ancien testament? à l’impermanence de la terre sur laquelle il se trouve. Impermanence du corps lui-même et de ses frontières. Vie buissonnante, en interaction avec l'impermanence des milieux qui l’entourent. déracinement vécu non pas comme événement, mais comme une fonction permanente qui détermine le contact au réel, état orphelin, qui portera la joie du dehors.",
            "image": "images/img_1994.jpg",
            "audio": "audios/poeme-cristina-vetrone.mp3"
        },
        {
            "text": ") du geste artisan, contre l’efficacité ergonomique de l'ingénierie.  τέχνης",
            "image": "images/img_1755.jpg",
            "audio": "audios/soledad-zarka-preter-au-geste.mp3"
        },
        {
            "text": "Derrière les barques, un projet moral ? c’est ce qui fait une œuvre d ’art documentaire et non un ouvrage documentaire, mais la frontière est mince. La grande différence étant qu’ici les objets documentés ne sont pas des exemples de faits sociaux généraux mais des gestes singuliers qui, reçus à la lumière de l’œuvre, tiendront ensemble un discours de valeur plus universelle.",
            "image": "images/cropped-r001-001.jpg",
            "audio": "audios/fanfare-saint-roger-mamma-mia-mi-son-stufa.mp3"
        },
        {
            "text": ", l’instrument",
            "image": "images/p1010218.jpg",
            "audio": "audios/vicenzo-lipari-e-pietro-romito.mp3"
        },
        {
            "text": "πόρος",
            "image": "images/2023-05-08-10.08.jpeg",
            "audio": "audios/j.f.-favreau-discours-et-oralite.mp3"
        },
        {
            "text": "est pensé",
            "image": "images/2023-06-03-10.56.22.jpeg",
            "audio": "audios/soledad-zarka-geometrie-souvenir.mp3"
        },
        {
            "text": "Quand le corps transmet à son tour l’objet, il en exprime chaque fois une version sensiblement différente. Il y a",
            "image": "images/p1010211.jpg",
            "audio": "audios/fanny-george-simon-rummel-spiritus-sanctus-vivificans-hildegard-von-bingen.mp3"
        },
        {
            "text": "Barques attachées au quai, puis hors du quai, barques détachées. barche legate alla banchina, fuori dalla banchina, barche slegate.",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.29_e5a8af3e-4.jpg",
            "audio": "audios/jeanne-rencontre-avec-le-chant.mp3"
        },
        {
            "text": "αρχή",
            "image": "images/2023-06-03-10.59.24.jpeg",
            "audio": "audios/01-la-mine-poeme-mineurs.mp3"
        },
        {
            "text": "L’œuvre est la conséquence d’un geste fixé sur un support, l’ouvrage est au contraire un geste vécu au présent, partagé, transmis comme tel, résistant à la signature d’un seul. Geste avec une portée collective, voisin sur ce point avec la méthode scientifique. Le geste devient Une Geste?",
            "image": "images/pelele1.jpg",
            "audio": "audios/52-chansons-redeyef-doumar1.mp3"
        }
    ],
    "cycles": {}
}