{
    "cycle_start_date": "2025-06-11",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Sous son profil pratique, un mode militant de création en faveur d’une plus grande variété de formes hybrides et collectives, création expérimentale populaire, variations questionnant la norme. Il y a probablement derrière Les Barques un projet moral à délimiter, c’est ce qui en fait une œuvre d’art documentaire et non un ouvrage documentaire, mais la frontière est mince. Les objets documentés ici ne sont pas des exemples de faits sociaux généraux pouvant être étudiés par l’approche statistique, mais des gestes singuliers qui, reçus à la lumière de l’ouvrage, semblent traversés par une même ontologie, dans la question du manque. Et une performativité (le geste d’archive est déjà geste d’art, œuvre collective au présent, au moment-même de l’enregistrement) qui n’apparaît pas intuitivement pouvoir être associée à l’archivage documentaire.",
            "image": "images/img_20221006_0016.png",
            "audio": "audios/54-chansons-redeyef-ouachika-alle-lriam.mp3"
        },
        {
            "text": "amalgama - issu de",
            "image": "images/img_1988.jpg",
            "audio": "audios/r-cista-g-campa-l-uberto-ninna-nanna-griko.mp3"
        },
        {
            "text": "techni",
            "image": "images/10040005.jpg",
            "audio": "audios/luigi-de-santis-2.mp3"
        },
        {
            "text": "Faire une arche avec des gestes qui ne résume pas des personnes, mais des gestes dont la condition universellement fragile exprimera ce qui gît derrière ce que le manque a de commun. Faire voir comment les plus marginaux s’arrangent avec le sentiment d’une disparition prochaine de leur geste, et d’une disparition plus générale de l’espèce.",
            "image": "images/img_1984.jpg",
            "audio": "audios/aydin-ciracioglu-turkish-rebetiko.mp3"
        },
        {
            "text": ") du geste artisan, contre l’efficacité ergonomique de l'ingénierie.  τέχνης",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.28_ce58779b-4.jpg",
            "audio": "audios/face-b-2-raiuno-selim.mp3"
        },
        {
            "text": "- Une fabrique d’",
            "image": "images/2023-05-08-10.10-1.jpeg",
            "audio": "audios/55-chansons-redeyef-doumar2.mp3"
        },
        {
            "text": "Des mondes singuliers sont créés pour justifier des vies, si ces mondes induisent la diversité et la joie, alors la question de leur vérité mérite peut-être d’être suspendue un instant. Mais il faudra bientôt des artisans qui cherchent vraiment à user de la science, pour qu’elle ne soit pas laissée aux ingénieurs.",
            "image": "images/p1010211.jpg",
            "audio": "audios/fanny-george-simon-rummel-erbarme-dich-j.s.-bach.mp3"
        },
        {
            "text": "Le choix d’imaginer un sens, de s’intéresser au sens plutôt qu’à la vérité, peut être aussi sain que néfaste, et ses conséquences sont absolument imprévisibles. Documenter celles et ceux dont la création d’un monde à pour conséquence de favoriser la diversité, dont on sait du côté de la vérité scientifique qu’il est favorable à toute vie. En somme laisser croire, tant que la croyance est généreuse en diversité, tant qu’elle vient questionner des systèmes clos et offrir des barques à ces croyances.",
            "image": "images/00530001.jpg",
            "audio": "audios/giuseppe-campa-e-rosaria-cista.mp3"
        },
        {
            "text": "Il est tout aussi important d’enrichir que d’inquiéter notre connaissance. Des objets qui viennent inquiéter nos concepts, viennent ouvrir de nouveau nos dossiers mentaux associés à certains concepts, et nous forcer à les reformuler en cherchant de nouvelles données.",
            "image": "images/il-maggio-degli-sradicati.jpg",
            "audio": "audios/gruppo-citta-di-trapani-1.mp3"
        },
        {
            "text": "Interroger les gestes, les objets culturels, les outils, est aussi nécessaire que d’interroger les humains.",
            "image": "images/0127.jpg",
            "audio": "audios/44-sidi-abid-ceremonie.mp3"
        },
        {
            "text": ", pour le médicament fluide, l’adoucissant que les grecs ramenaient d’Egypte. Fusion par le mou, fonte amoureuse d’éléments singuliers, union",
            "image": "images/o-dsc_2108-1.jpg",
            "audio": "audios/mondine-di-bentivoglio-povere-donne.mp3"
        },
        {
            "text": ", le mouvement vient aux corps et les meut. Le geste documentaire comprend une performativité qui peut être considérée artisanale, si artisan veut dire",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.29_e5a8af3e-4.jpg",
            "audio": "audios/43-sidi-abid.mp3"
        },
        {
            "text": "techni ‘art/artisanat’",
            "image": "images/0060-2.jpg",
            "audio": "audios/soledad-zarka-lorganique.mp3"
        },
        {
            "text": ", terme arabe désignant un incendie intérieur qui conduit à l'émigration par la mer. l’",
            "image": "images/00530001.jpg",
            "audio": "audios/fanny-george-simon-rummel-mompou.mp3"
        },
        {
            "text": "Objets résiduels, questions suspendues. Le chant et le silence (l’indescriptible?) - Seuls moyens d’expressions universels et non-totalisants ?",
            "image": "images/img_1996.jpg",
            "audio": "audios/32-sidi-abid.mp3"
        },
        {
            "text": "Derrière les barques, un projet moral ? c’est ce qui fait une œuvre d ’art documentaire et non un ouvrage documentaire, mais la frontière est mince. La grande différence étant qu’ici les objets documentés ne sont pas des exemples de faits sociaux généraux mais des gestes singuliers qui, reçus à la lumière de l’œuvre, tiendront ensemble un discours de valeur plus universelle.",
            "image": "images/2023-06-03-10.56.11.jpeg",
            "audio": "audios/giuseppe-campa-i-numeri.mp3"
        },
        {
            "text": "μαλάγμα",
            "image": "images/00482.jpg",
            "audio": "audios/31-sidi-abid.mp3"
        },
        {
            "text": "praxi logos, praxi elipsi",
            "image": "images/img_1990.jpg",
            "audio": "audios/luigi-de-santis-1.mp3"
        },
        {
            "text": "A l’è si l’pont ant’è ca’l sautava al non’, al temp quan aj vivio tütch ant’ la stessa cà. Pore marùn, quan c’al piava la paga, la buttava ant la taula, e l’pare l’andava beula al bar.",
            "image": "images/img-20241010-wa0012.jpg",
            "audio": "audios/giuseppe-campa-lavoratore-faticatore.mp3"
        },
        {
            "text": "double interprétation",
            "image": "images/img_2002.jpg",
            "audio": "audios/31-sidi-abid.mp3"
        },
        {
            "text": "la fortune’ -",
            "image": "images/img-20241010-wa0012.jpg",
            "audio": "audios/famiglia-rosetti-anna-dori-nicola-s-urso-p-magurano-la-figlia-dellu-re.mp3"
        },
        {
            "text": "aporie",
            "image": "images/img-20241010-wa0002-1.jpg",
            "audio": "audios/j.f-favreau-mighe.mp3"
        },
        {
            "text": "L’immense majorité des objets du cosmos sont indifférents à la douleur. C’est quand celle-ci se manifeste dans un corps vivant que s’engage le vertige ontologique : pourquoi y’a t’il quelque chose qui souffre? La souffrance telle que l’une des fonctions biologiques responsables du mouvement des corps, est au même moment inadmissible pour eux par sa nature-même : le corps souffre, la souffrance lui est inadmissible et, cherchant à ne pas souffrir, il distribue davantage de souffrance.",
            "image": "images/o-dsc_2108-1.jpg",
            "audio": "audios/jeanne-accents-catalans.mp3"
        },
        {
            "text": "est pensé",
            "image": "images/visages.jpg",
            "audio": "audios/la-filanda-giaco.mp3"
        },
        {
            "text": "Écartelés entre l’espoir de combler l’inachevé et l’espoir que notre nubilité dure toujours. Confluence impossible entre l’achèvement de notre vie, et l’achèvement de ce que l’on voudrait appeler notre destin. Quelque chose doit subsister dans le monde, une chose ou des choses qui soient nous, qui persévèrent à interagir avec le monde. Mais ces choses, nous les voudrions aussi pleines, achevées, entières comme ce que nous percevons être “moi”. Nous ne voulons pas mourir, nous voulons que le corps périssable que nous expérimentons comme limite de notre perception fasse enfin l’expérience d’un achèvement, mais d’un achèvement en tant qu’une continuité! Nous voulons supprimer le temps, mais pour toujours…",
            "image": "images/img_20221006_0017.png",
            "audio": "audios/rosaria-cista-ieri-e-oggi.mp3"
        },
        {
            "text": "est ce que cherchent les premières physiques théoriques, proposer un système de règles fondamentales régissant les comportements de la matière... La mort d’Empédocle, italiote -hellène né sur le sol sicilien, élève de Thalès, aurait été une حرق, rapportée par Diogène Laërce (et plus tard par Hölderlin dans la poésie moderne) en tant qu’un suicide par le feu dans le cratère du volcan Etna - au pied duquel se trouve le sanctuaire des naufragés de Trecastagni, tourmentés par les eaux du canal de Klibia.",
            "image": "images/img_1988.jpg",
            "audio": "audios/anna-maria-civico-farfarra.mp3"
        },
        {
            "text": "veut dire le commencement. Le coffre d'Epiméthée ? On y mélange les espèces connues, chaque nouvelle variation est une émanation des précédentes.",
            "image": "images/100400041.jpg",
            "audio": "audios/luigi-de-santis-2.mp3"
        },
        {
            "text": "Une",
            "image": "images/p1010218.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-fronne-dalia.mp3"
        },
        {
            "text": "la capacité qui est la sienne de créer des formes qui n'existent qu’une fois. Qu’il croit éventuellement à la réalité de ces formes, il faudra s’en méfier seulement si celles-ci viennent à nuire à d’autres éléments d’une réalité plus objective à laquelle elles appartiennent.",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.28_ce58779b-4.jpg",
            "audio": "audios/soledad-zarka-lorganique.mp3"
        },
        {
            "text": "contre l’uniformisation des usages. Ce",
            "image": "images/r001-029.jpg",
            "audio": "audios/aydin-ciracioglu-turkish-song.mp3"
        }
    ],
    "cycles": {}
}