{
    "cycle_start_date": "2025-11-17",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Un'Arca errante, frammentata in raccolte sonore, cronache fotografiche, esperienze letterarie. Canti e gesti popolari, esiliati, sperimentali... Documenti liberi, istantanee, voci che cantano e parlano, associate a luoghi esistenti o immaginari, a momenti, a territori amati dai quali si sono ritrovate geograficamente o concettualmente lontane. Un'Arca divisa in una moltitudine di barche traballanti, costruite con canti, poesie e sagome la cui fragilità esprime l'universalità della mancanza.",
            "image": "img_1757.jpg",
            "audio": "Una canción bonita.mp3"
        },
        {
            "text": "Mettere sulle barche una deriva immutabile. Costruire un'arca con gesti la cui fragile condizione collettiva esprime la più comune delle mancanze. L'arca lascia che il diluvio spazzi via i margini, le barche li preservano. Cosa mette Noè nell'arca? Le icone, l'opera, un gesto sovrano. Cosa sale sulle barche? Gli iconoclasti, opere che accettano di navigare con la fragilità e la complessità della realtà. Sulle barche, ci si lascia catturare dall'opera per fondersi con essa. Le barche o l'arca dei diavoli? - διαβάλλω - che divide - di-videre - vedere/conoscere separando. Il diavolo è colui che non ammette altro mondo se non questo, che non ammette la fantasia di un'unità totalizzante di questo mondo: o Pan - Πάν - “tutto” & πάειν - “pascolare”. Sulle barche, pascolare insieme le cose singolari di questo mondo.",
            "image": "whatsapp-image-2023-11-05-a-12.55.32_b299091e.jpg",
            "audio": "2023 - 03  Mondine di Bentivoglio - 3.mp3"
        },
        {
            "text": "Il est tout aussi important d’enrichir que d’inquiéter notre connaissance. Des objets qui viennent inquiéter nos concepts, viennent ouvrir de nouveau nos dossiers mentaux associés à certains concepts, et nous forcer à les reformuler en cherchant de nouvelles données.",
            "image": "rollei3.jpg",
            "audio": "51 Chansons Redeyef - Nom_.mp3"
        },
        {
            "text": "Une langue n’a pas besoin de nation, et encore moins d’une nation qui use d’elle à des fins de pouvoir.",
            "image": "p1010435.jpg",
            "audio": "55 Chansons Redeyef - Doumar2.mp3"
        },
        {
            "text": "Notre logos -discours est motivé (motif du discours) par une morale, motivée elle-même par une psychologie -esprit/cognition motivée par un sens logique -logique à priori, qu’il soit théoriquement valide ou non. logique dans le sens “raisonnement inductif qui formule des hypothèses pour expliquer ce qu’il perçoit des faits, hypothèses auxquelles accorder plus ou moins de crédence en fonction de ce qui motive ce logos” -fonction du logos",
            "image": "0037-1.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 08 08.mp3"
        },
        {
            "text": "Il tempo lavora sui suoi materiali. L'uomo lo suddivide in cicli, eventi, gesti, fenomeni, oggetti, per concepire la realtà in cui è compreso. Ciò che l'uomo modella non è l'oggetto, il gesto o l'evento, ma il confine, una favola delle separazioni, una suddivisione strumentale, una delimitazione, una demarcazione del tempo e dello spazio. L'uomo delimita il tempo e lo spazio, ma il tempo e lo spazio modellano l'uomo che li concepisce.",
            "image": "0139.jpg",
            "audio": "31 Sidi Abid - prière répétition.mp3"
        },
        {
            "text": "Le choix d’imaginer un sens, de s’intéresser au sens plutôt qu’à la vérité, peut être aussi sain que néfaste, et ses conséquences sont absolument imprévisibles. Documenter celles et ceux dont la création d’un monde à pour conséquence de favoriser la diversité. Diversité que l’on sait, du côté de la vérité scientifique, être favorable à toute vie. En somme laisser croire, tant que la croyance est généreuse en diversité, tant qu’elle vient questionner des systèmes clos et offrir des barques à ces croyances. Des mondes singuliers sont créés pour justifier des vies, si ces mondes induisent la diversité et la joie, alors la question de leur vérité mérite peut-être d’être suspendue un instant. Mais il faudra bientôt des artisans qui cherchent vraiment à user de la science, pour qu’elle ne soit pas laissée aux ingénieurs.",
            "image": "0032_30a.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 12 12.mp3"
        },
        {
            "text": "Cosa caratterizza una fabbrica di canto popolare? “popolare” per indicare qui “ciò che ci avvicina affettuosamente agli altri” e smuove in noi, di passaggio, ogni idea troppo rigida della cultura, del presente o della tradizione. Una composizione spontanea e collettiva affinché la musica e i gesti appaiano spogli, offerti alla portata della quotidianità, reinventati ogni giorno a seconda di chi e dove.",
            "image": "10040017.jpg",
            "audio": "J.F Favreau - Mighe.mp3"
        },
        {
            "text": "Derrière les barques, un projet moral ? c’est ce qui fait une œuvre d ’art documentaire et non un ouvrage documentaire, mais la frontière est mince. La grande différence étant qu’ici les objets documentés ne sont pas des exemples de faits sociaux généraux mais des gestes singuliers qui, reçus à la lumière de l’œuvre, tiendront ensemble un discours de valeur plus universelle.",
            "image": "0138.jpg",
            "audio": "Alain Dupont harmonica-001.mp3"
        },
        {
            "text": "Gesto documentario, l'atto effettivo di documentare, i dati registrati sono quasi secondari rispetto all'impegno che il gesto documentario richiede nell'istante, quello di rivolgere lo sguardo assolutamente teso verso ciò che documenta, di offrire un'attenzione e una tenerezza totale al soggetto documentato. In questo senso, la funzione del registratore è tanto tecnica quanto rituale: il registratore è una sorta di calice, di coppa in cui far bere insieme i due soggetti del momento documentario, per non sapere più chi dà e chi prende.",
            "image": "o2-dsc_2108.jpg",
            "audio": "La Principal del Rosselo - Cobla Eglise Estagel1.mp3"
        },
        {
            "text": "Au rebours de l'Arche de Noé, qui préserve les icônes sous le geste souverain d'un Dieu univoque, Les Barques choisissent plutôt d'abriter les iconoclastes, ceux dont l’épreuve d’une déshérence collective constitue l'acte le plus spontané de contemporanéité ; Un geste composite, paradoxalement fondé sur les mêmes pivots qu'une tradition orale : pas de lois écrites, pas de protocole défini, et le besoin impérieux d'une co-action sans cesse renouvelée.",
            "image": "img_1989.jpg",
            "audio": "Noemi - Lu paese meu.mp3"
        },
        {
            "text": "La forme de l’arc (le mot fusionne ici avec l’outil) / L’informe. Agent/outil",
            "image": "capture-decran-9.png",
            "audio": "B4 Yasmina Znaidi.mp3"
        },
        {
            "text": "Saine altérité d’une personne qui ne pense pas dans la même langue que moi, distance des référents qui a pour conséquence une plus grande sensibilité aux formules de reconnaissance, aux outils de fabrication de ponts, proximité dans la distance disait Levinas.",
            "image": "whatsapp-image-2023-11-05-a-12.55.32_419b091b.jpg",
            "audio": "Une bête de chair - Fröde Bjørnstad02.mp3"
        },
        {
            "text": "Un pomeriggio in un caffè di Grenoble, chiedo ad Aboubakar se ha avuto spesso occasione di sentire cantare le persone del suo villaggio, in Ciad. Mi parla di una donna, Hapsita, che sa trasformare tutti i suoi pensieri in canto. Parliamo del nostro comune desiderio di documentare le peculiarità che ci circondano, i canti e i gesti “senza pari” che arricchiscono i luoghi in cui viviamo di caratteristiche specifiche. La settimana successiva mi dà appuntamento nello stesso caffè, dove lo trovo eccitato e febbrile. Mi esorta a tirare fuori il telefono perché, lì, su un angolo del tavolo, mi trasmetterà un gioiello: un amico del suo villaggio ha convinto Hapsita a cantare per noi, davanti al suo telefono, un lungo lamento per gli esiliati. La registrazione dura 12 minuti, si sente questa voce solitaria, un po' intimidita, trasportata da tutti i suoni del villaggio, che intona una scala maggiore lancinante, diritta, continua. Una semplice preghiera per coloro che se ne sono andati. Questa registrazione rappresenta per me il più puro esempio di produzione popolare; Hapsita possiede l'arte singolare di distinguere un luogo, di incantarlo, di dargli voce. Le viene proposto un sistema di archiviazione come cornice per offrire la sua conoscenza al di là di ciò che lei considera abitualmente il suo luogo di vita. Il sapere locale viene dotato di un indirizzo verso chi, verso ciò che lei vuole, al di là del suo tempo e di ciò che percepisce come i confini della sua quotidianità. Alla funzione familiare della sua arte si aggiunge quindi una “portata”, una seconda funzione dello strumento, che ora non la porta più solo lei, ma anche noi qui in un caffè di Grenoble, in un altro modo e per altri motivi.",
            "image": "img-20241010-wa0003.jpg",
            "audio": "Alain Dupont harmonica-005.mp3"
        },
        {
            "text": "Per pensare, si ricorre all'immagine quando non si hanno sotto gli occhi tutti gli elementi di conoscenza, ma ciò non significa che non si voglia sapere. La sospensione dell'analisi non è un rifiuto della conoscenza.Riconciliare il rigore logico e l'immaginazione morale. Una morale rigorosa è una morale che cerca di conoscere se stessa, che ammette che l'idea di un bene a cui intende attribuire un valore universale potrebbe rivelarsi errata e che la sua comprensione del mondo (la sua «creazione» di un mondo) non descriverà mai che una parte limitata della realtà. Se la speculazione morale è una modalità della vita umana, occorre creare una morale che sappia di essere una funzione psicologica realizzata e localizzata, e che acconsenta così a coabitare il mondo cooperando con altre morali aperte.",
            "image": "img_1989.jpg",
            "audio": "51 Chansons Redeyef - Nom_.mp3"
        },
        {
            "text": "Pratique du ramas, σύμπλεγμα, mélange de choses laissées-là, apparemment isolées les unes des autres, ramasser par terre ce qui est négligé, ce que personne ne fréquente plus. Sur l’amas, le préfixe augmentatif -ra pour l’isolement, récolte d’une chose seule ajoutée au ramas, ramassée avec les autres qui lui sont dissemblables, une chose de la masse. يلمس μάζα - massa, yalmas, en arabe \"masse\" est de palper, sentir. Des fragments se touchent et font corps. Pratique de l’amalgame, secours du premier sens d’amalgamer : rechercher des équations de mélange, chercher des conditions dans lesquelles pourront être réunis des objets que la théorie n’avait pas su mêler - αμαλγάμα amalgama - issu de moulagma ملغمة μαλάγμα \"émollient\" pour le médicament fluide, l’adoucissant que les grecs ramenaient de Cyrène. Fusion douce, mélange par le mou, par le fragile, fonte amoureuse d’éléments singuliers, union confuse. Le ramas se ramasse sur lui-même, de l’intérieur, les éléments orphelins du ramas se reconnaissent et font corps. Le monde des choses fragiles, palpables, réelles, nous a été abandonné, et nous l’aimons. Tandis que les humains sont en quête de transcendance, nous nous contentons des poubelles de la réalité, nous ramassons les choses fragiles, l’or dans les poubelles du monde. On peut se plaire à penser que l’or des alchimistes n’était pas une matière à produire, mais un acte auquel se dévouer, celui de mettre à l’épreuve les uns des autres les ferments les plus étrangers, délaissés, et les observer bruire ensemble, l’or n’est que cela.",
            "image": "r001-038.jpg",
            "audio": "Mura Imotski - Zdravko Vuksan, Iko Matković, Branko Sucur, Ivan Karoglan (Cibić), Sonja Busić, Tona Busić, Vesna Rebić, Zlata Rebić.mp3"
        },
        {
            "text": "C’est notre usage de l’objet culturel qui le rend vivant ou mort, il peut être simultanément l ’un et l’autre, à la même époque, ou rester longtemps presque mort puis retrouver de la vie, selon qui s’en saisit mais surtout selon qui l’observe. Mort lorsqu’il est nommé, décrit, répété et utilisé comme un ensemble de signes communautaires. Vivant lorsque celui qui se l’approprie en use par syncrétisme : pour adapter sa singularité endogène au monde extérieur, soit à un ensemble de forces accordables, et qu’ainsi il questionne et renouvelle ces formes exogènes.",
            "image": "p1010231.jpg",
            "audio": "Giuseppe Campa - Lavoratore, faticatore.mp3"
        },
        {
            "text": "Objets résiduels, questions suspendues. Le chant et le silence (l’indescriptible?) - Seuls moyens d’expressions universels et non-totalisants ?",
            "image": "p1010435.jpg",
            "audio": "Jeanne Marty - Accents catalans.mp3"
        },
        {
            "text": "Il vivente vuole sfruttare la realtà, in modo che persista ciò che ritiene essere la sua vita, che sia rinnovato ciò che ritiene essere se stesso. Così, analizza il suo ambiente, utilizza diversi strumenti intellettuali per comprendere le regole della realtà che lo circonda, prima di ricorrere a diverse strategie per stabilire nuove condizioni di realtà che gli siano favorevoli. Gli strumenti intellettuali per comprendere la realtà sono numerosi, tra cui il più curioso (e forse il più diffuso) è la metafisica, che ritiene che questa prima realtà, materiale, dipenda da un'altra realtà, al di fuori della materia, da una causa esterna alla fisica, che non obbedisce alle stesse regole della materia e che bisognerebbe quindi raggiungere per vivere in eterno. Questo strumento per comprendere la realtà e questa strategia per stabilirne nuove condizioni, che possiamo definire «trascendenti», ci sembrano errori tipicamente umani. Errori di un animale che, ad esempio, fraintenderebbe la natura del fuoco di cui ha seguito la traiettoria e vi si getterebbe dentro invece di fuggire.",
            "image": "p1010283.jpg",
            "audio": "Fanny George & Simon Rummel - Damunt de tu només les flors (Mompou).mp3"
        },
        {
            "text": "Sous son profil pratique, un mode militant de création en faveur d’une plus grande variété de formes hybrides et collectives, création expérimentale populaire, variations questionnant la norme. Il y a probablement derrière Les Barques un projet moral à délimiter, c’est ce qui en fait une œuvre d’art documentaire et non un ouvrage documentaire, mais la frontière est mince. Les objets documentés ici ne sont pas des exemples de faits sociaux généraux pouvant être étudiés par l’approche statistique, mais des gestes singuliers qui, reçus à la lumière de l’ouvrage, semblent traversés par une même ontologie, dans la question du manque. Et une performativité (le geste d’archive est déjà geste d’art, œuvre collective au présent, au moment-même de l’enregistrement) qui n’apparaît pas intuitivement pouvoir être associée à l’archivage documentaire.",
            "image": "img-20241010-wa0006.jpg",
            "audio": "A mute with a mouth - 05 Muet.mp3"
        },
        {
            "text": "Cultura secundum imaginationem - la culture comme expérience de pensée - la cultura come esperienza di pensiero",
            "image": "whatsapp-image-2023-11-05-a-12.55.32_419b091b.jpg",
            "audio": "37 Sidi Abid.mp3"
        },
        {
            "text": "Sacralité d’un geste documentaire, attaché à la singularité d’un geste plutôt qu’à l’invariance scientifique, faire tenir sur la bande ce qui tient du miracle, l’enfantement d’étrangeté, de formes si singulières qu’on ne peut les nommer autrement que par des noms propres.",
            "image": "0004_3.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 05 05.mp3"
        },
        {
            "text": "Costruendo barche, esaminiamo le condizioni in cui potrebbero essere fabbricati oggetti con cui le nostre idee sarebbero continuamente modificate, teoricamente e psicologicamente, sarebbero per sempre sospese, mai acquisite, sempre sfuggenti. Gli oggetti di questi pensieri sono le barche.",
            "image": "10040017.jpg",
            "audio": "Frères Miloš.mp3"
        },
        {
            "text": "Interrogare i gesti, gli oggetti culturali, gli strumenti è necessario tanto quanto interrogare gli esseri umani.",
            "image": "p1010593.jpg",
            "audio": "6 Raïuno Selim.mp3"
        },
        {
            "text": "È il nostro uso dell'oggetto culturale che lo rende vivo o morto, esso può essere contemporaneamente l'uno e l'altro, nello stesso periodo, oppure rimanere a lungo quasi morto per poi ritrovare la vita, a seconda di chi lo coglie ma soprattutto di chi lo osserva. Morto quando viene nominato, descritto, ripetuto e utilizzato come un insieme di segni comunitari. Vivo quando chi se ne appropria lo usa per sincretismo: per adattare la sua singolarità endogena al mondo esterno, ovvero a un insieme di forze accordabili, e così facendo mette in discussione e rinnova queste forme esogene.",
            "image": "r001-017.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 16 16.mp3"
        },
        {
            "text": "S’intéresser à tous les objets qui nous sembleront favoriser l’étrange, le divers et l’étonnement, mais en s’attachant à conserver une prudence sceptique devant ceux, parmi eux, qui cherchent à exercer ou risquent d’exercer une fascination sur nous. Conserver l’étrange, mais se tenir à distance du fascinant.",
            "image": "img_1986.jpg",
            "audio": "Aydın Çıracıoğlu - Improvisation.mp3"
        },
        {
            "text": "Le manque n’est pas un point de départ, il n’est pas «  agent vers » la réalité (Έρως - un « eros »), mais une modalité de la réalité, son achèvement - πραγματικότητα θα τελειώσει σε έλλειψη - La réalité se termine en élipse. Le manque n’est pas à combler mais à penser, à pratiquer, à favoriser. Favoriser un manque qui ne vise pas l’accumulation mais qui nous mène à notre bout, qui nous vide.",
            "image": "p1010211.jpg",
            "audio": "Oum Okacha Ben Salah, Redeyef.mp3"
        },
        {
            "text": "Écartelés entre l’espoir de combler l’inachevé et l’espoir que notre nubilité dure toujours. Confluence impossible entre la finitude de notre vie et l’idéal d’achèvement d’un destin qui s’obstine en nous. Quelque chose doit subsister dans le monde, quelque chose qui soit nous, qui persévère et interagit avec le monde après nous. Mais ces choses, nous les voudrions aussi pleines, achevées, entières que notre vie, nous voulons encore les percevoir après la mort comme ce que nous percevons au présent être un “moi”. Nous ne voulons pas mourir, nous voulons que ce corps périssable, la seule chose que nous sommes, et que nous expérimentons comme limite, que ce corps fasse enfin l’expérience d’un achèvement, mais d’un achèvement en tant qu’une continuité. Nous voulons supprimer le temps, mais pour toujours… nous voulons rejoindre l’impossible, ce qui est sans le temps, sans la matière, rejoindre ce qui n’est pas…",
            "image": "r001-036.jpg",
            "audio": "Amerigo Vigliermo - Canto antifascista.mp3"
        },
        {
            "text": "Avvicinare tutto, mettere tutto in relazione, confondere i momenti e i gesti, per mostrare la ricchezza della variabilità e l'ambiguità dei confini. È necessario studiare e difendere tutte le sfumature, ma senza separare nulla.",
            "image": "0086-1.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 18 18.mp3"
        },
        {
            "text": "Una lingua non ha bisogno di una nazione, e tanto meno di una nazione che la utilizzi a fini di potere.",
            "image": "r001-029.jpg",
            "audio": "R Cista, G Campa, L Uberto - Ninna nanna griko.mp3"
        }
    ],
    "cycles": {}
}