{
    "cycle_start_date": "2025-12-28",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Objets résiduels, questions suspendues. Le chant et le silence (l’indescriptible?) - Seuls moyens d’expressions universels et non-totalisants ?",
            "image": "10040005.jpg",
            "audio": "Noemi - Lu paese meu.mp3"
        },
        {
            "text": "Il “Maggio”, una tradizione discreta dell'epopea popolare dell'Appennino emiliano e toscano, un dramma musicale in cui era consuetudine che la scrittura poetica e la sua trasposizione musicale fossero praticate collettivamente da autori rurali e gruppi di villaggio. Nella sua forma più semplice, è una melodia lancinante propria di ogni banda, ripetuta instancabilmente da un solo violino e ripresa a turno da ciascun membro di una compagnia di cantanti che eseguono l'opera epica per oltre cinque ore. Il Maggio è storicamente associato alla resistenza contro il fascismo, veniva cantato nelle zone di guerriglia durante la seconda guerra mondiale, ma se ne trova traccia molto prima, furtivamente, qua e là, fino alla Commedia di Dante. Il suo uso è continuato nel dopoguerra grazie alla solidarietà di contadini, militanti e intellettuali bolognesi. Oggi rimangono poche compagnie del Maggio, che si impegnano con grande maestria a conservare i testi, i costumi e le melodie nella loro forma classica, organizzando numerose feste popolari durante tutta l'estate. Mi sembra che il carattere essenziale di questa pratica possa essere considerato affine ad alcuni tentativi contemporanei di opere collettive, e che quindi un modo per onorarne l'eredità sarebbe quello di immaginare nel presente nuovi oggetti culturali singolari, opere maggistiche dei “senza radici”. Cercare di far emergere, in sua assenza, la scrittura condivisa di una cultura diseredata, far cliccare i figli della mancanza, generati tanto dal crepuscolo degli habitus popolari quanto dalle urla rumoriste, dalle piazze pubbliche dei villaggi quanto dal brulichio dei flussi digitali.",
            "image": "whatsapp-image-2023-11-05-a-12.55.29_fc021bce.jpg",
            "audio": "Amerigo Vigliermo - Canto antifascista.mp3"
        },
        {
            "text": "Le barche, strumenti per fuggire, uno sguardo sull'umano che mira ai margini, gli umani in fuga da se stessi, che cercano di sfuggire ai propri corpi mettendoli sulle barche, uno sguardo sull'Europa, sulla terra di mezzo da cui si fugge. Cronache dell'uomo artefice della propria fuga.",
            "image": "img-20241010-wa0002.jpg",
            "audio": "Benjamin Turro Arpajòn - Me siento alegre.mp3"
        },
        {
            "text": "Mettere sulle barche una deriva immutabile. Costruire un'arca con gesti la cui fragile condizione collettiva esprime la più comune delle mancanze. L'arca lascia che il diluvio spazzi via i margini, le barche li preservano. Cosa mette Noè nell'arca? Le icone, l'opera, un gesto sovrano. Cosa sale sulle barche? Gli iconoclasti, opere che accettano di navigare con la fragilità e la complessità della realtà. Sulle barche, ci si lascia catturare dall'opera per fondersi con essa. Le barche o l'arca dei diavoli? - διαβάλλω - che divide - di-videre - vedere/conoscere separando. Il diavolo è colui che non ammette altro mondo se non questo, che non ammette la fantasia di un'unità totalizzante di questo mondo: o Pan - Πάν - “tutto” & πάειν - “pascolare”. Sulle barche, pascolare insieme le cose singolari di questo mondo.",
            "image": "p1010195.jpg",
            "audio": "01 La mine - poème mineurs.mp3"
        },
        {
            "text": "πράξη έλλειψης Praxi ellipsis : Une pratique du divers par le manque. Favoriser le divers en nous est insuffisant. Nous avons à laisser grandir à nouveau le divers hors de nous, en diminuant notre présence, en laissant décroître ce que nous sommes.",
            "image": "img_1752.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 04 04 L'animal.mp3"
        },
        {
            "text": "Il vivente vuole sfruttare la realtà, in modo che persista ciò che ritiene essere la sua vita, che sia rinnovato ciò che ritiene essere se stesso. Così, analizza il suo ambiente, utilizza diversi strumenti intellettuali per comprendere le regole della realtà che lo circonda, prima di ricorrere a diverse strategie per stabilire nuove condizioni di realtà che gli siano favorevoli. Gli strumenti intellettuali per comprendere la realtà sono numerosi, tra cui il più curioso (e forse il più diffuso) è la metafisica, che ritiene che questa prima realtà, materiale, dipenda da un'altra realtà, al di fuori della materia, da una causa esterna alla fisica, che non obbedisce alle stesse regole della materia e che bisognerebbe quindi raggiungere per vivere in eterno. Questo strumento per comprendere la realtà e questa strategia per stabilirne nuove condizioni, che possiamo definire «trascendenti», ci sembrano errori tipicamente umani. Errori di un animale che, ad esempio, fraintenderebbe la natura del fuoco di cui ha seguito la traiettoria e vi si getterebbe dentro invece di fuggire.",
            "image": "capture-decran-35.png",
            "audio": "La Principal del Rosselo - Cobla Eglise Estagel3.mp3"
        },
        {
            "text": "Διαχρονική - Diachronique- privé du temps : libéré de l’espoir aberrant d’une table rase.Privato del tempo: liberato dall'aberrante speranza di una tabula rasa.",
            "image": "whatsapp-image-2023-11-05-a-12.55.31_e4af7ba8.jpg",
            "audio": "7 Raïuno.mp3"
        },
        {
            "text": "L’objet lacunaire ne nous offre pas de résoudre, de nous émanciper de la question qu’il nous pose. Au contraire, chacune des hypothèses qui induira sera sinon temporaire, au mieux l’essor d’un nouvel objet lacunaire à faire circuler. Une arborescence dont la formule est à chercher, non à connaître. Pour nous, qui ne pouvons connaître la formule, nous faisons de celle-ci une sorte de pari éthique : “Nous jugerons vertueux tout objet vivant, tout objet culturel, tout phénomène dont l’existence enfante davantage de variété.” Il est impossible d’affirmer avec certitude qu’un phénomène donné, dans un temps donné, en un lieu donné, enfantera davantage de variété, et nous devons ainsi parier en partie sur l’intuition. Nous ne maîtrisons jamais toutes les règles qui aboutissent à une oeuvre vertueuse, mais nous avons l’intuition qu’une part de ces règles peuvent être inférées pour servir des oeuvres qui enrichissent la plupart du temps nos cultures davantage qu’elles leurs nuisent, bien qu’elles leur opposent parfois un dissensus créateur.",
            "image": "p1010547.jpg",
            "audio": "Armonía del son del Caribe - Apago la vela.mp3"
        },
        {
            "text": "Costruendo barche, esaminiamo le condizioni in cui potrebbero essere fabbricati oggetti con cui le nostre idee sarebbero continuamente modificate, teoricamente e psicologicamente, sarebbero per sempre sospese, mai acquisite, sempre sfuggenti. Gli oggetti di questi pensieri sono le barche.",
            "image": "p1010258-1.jpg",
            "audio": "2023 - 03 Mondine di Bentivoglio - 4.mp3"
        },
        {
            "text": "L’œuvre est la conséquence d’un geste fixé sur un support, l’ouvrage est au contraire un geste vécu au présent, partagé, transmis comme tel, résistant à la signature d’un seul. Geste avec une portée collective, voisin sur ce point avec la méthode scientifique. Le geste devient Une Geste? Placer des gestes particulières et éventuellement identitaires dans le sillage du pluralisme et de la coopération. Forcer, mais sans forcer, toute tentation identitaire à se rendre malgré elle plurielle et coopérative, en s’intéressant à ses gestes, mais en intégrant ses gestes dans d’autres gestes, en faisant voir une universalité de la peur de se perdre soi-même et du besoin de se rencontrer soi-même.",
            "image": "whatsapp-image-2023-11-05-a-12.55.29_fc021bce.jpg",
            "audio": "J.F. Favreau - Chants sans auteurs.mp3"
        },
        {
            "text": "Sous son profil pratique, un mode militant de création en faveur d’une plus grande variété de formes hybrides et collectives, création expérimentale populaire, variations questionnant la norme. Il y a probablement derrière Les Barques un projet moral à délimiter, c’est ce qui en fait une œuvre d’art documentaire et non un ouvrage documentaire, mais la frontière est mince. Les objets documentés ici ne sont pas des exemples de faits sociaux généraux pouvant être étudiés par l’approche statistique, mais des gestes singuliers qui, reçus à la lumière de l’ouvrage, semblent traversés par une même ontologie, dans la question du manque. Et une performativité (le geste d’archive est déjà geste d’art, œuvre collective au présent, au moment-même de l’enregistrement) qui n’apparaît pas intuitivement pouvoir être associée à l’archivage documentaire.",
            "image": "p1010050.jpg",
            "audio": "Noemi - Ninna nanna.mp3"
        },
        {
            "text": "Nous avons pris l’habitude d’évoluer dans d’autres parties du monde par l’outillage des objets connectés, qui n’engagent qu’une part minime de notre corps, seulement le corps demeure et reste le siège de notre pensée et de notre psychologie, un siège désespérément cantonné à un seul lieu à la fois. Un jour, notre empreinte au monde appelle nécessairement un déplacement du corps. σώμα - soma. Discours de l’âme -discours de ce qui anime (mais sans métaphysique)",
            "image": "img_1977.jpg",
            "audio": "55 Chansons Redeyef - Doumar2.mp3"
        },
        {
            "text": "Il tempo lavora sui suoi materiali. L'uomo lo suddivide in cicli, eventi, gesti, fenomeni, oggetti, per concepire la realtà in cui è compreso. Ciò che l'uomo modella non è l'oggetto, il gesto o l'evento, ma il confine, una favola delle separazioni, una suddivisione strumentale, una delimitazione, una demarcazione del tempo e dello spazio. L'uomo delimita il tempo e lo spazio, ma il tempo e lo spazio modellano l'uomo che li concepisce.",
            "image": "p1010258-1.jpg",
            "audio": "37 Sidi Abid.mp3"
        },
        {
            "text": "Contro l'opera chiusa di un unico autore, che, attraverso l'opera, intende chiudere se stesso e vorrebbe esprimere una vita chiusa, cioè sopportabile. Perché vivere, essere nient'altro che un corpo complesso e affetto, è per noi incomprensibile e insopportabile. Sogniamo un corpo semplice, una vita onorevole, che si riassuma solo in un “qui giace”, in omaggi, in una leggenda.",
            "image": "o-dsc_2113.jpg",
            "audio": "Coro Baiolese - Cecilia.mp3"
        },
        {
            "text": "Durata, plasticità della memoria. L'oggetto, il gesto osservato esistono solo in un determinato punto e momento: nella vita di un unico corpo capace di memoria e linguaggio.",
            "image": "p1010598.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 08 08.mp3"
        },
        {
            "text": "Interroger les gestes, les objets culturels, les outils, est aussi nécessaire que d’interroger les humains.",
            "image": "p1010559.jpg",
            "audio": "Giuseppe Campa e Rosaria Cista.mp3"
        },
        {
            "text": "La trasmissione di una mancanza vissuta e condivisa, il fatto contemporaneo più vicino a una tradizione? La mancanza attrice. Una mancanza cronica ci spinge a ricercare e raccogliere cronache della mancanza. Salvaguardare affascinanti errori e dissonanze specificamente umani.",
            "image": "img_1986.jpg",
            "audio": "52 Chansons Redeyef - Doumar1.mp3"
        },
        {
            "text": "Faire une arche avec des gestes qui ne résume pas des personnes, mais des gestes dont la condition universellement fragile exprimera ce qui gît derrière ce que le manque a de commun. Faire voir comment les plus marginaux s’arrangent avec le sentiment d’une disparition prochaine de leur geste, et d’une disparition plus générale de l’espèce.",
            "image": "100400041.jpg",
            "audio": "A mute with a mouth - 02 The point.mp3"
        },
        {
            "text": "Le temps précède l’étant, le mouvement vient aux corps et les meut. Le geste documentaire comprend une performativité qui peut être considérée artisanale, si artisan veut dire porté par le singulier.",
            "image": "p1010110.jpg",
            "audio": "Aydın Çıracıoğlu - Improvisation.mp3"
        },
        {
            "text": "Acte de parole, acte de manque. Atto di parola, atto di mancanza.  πράξη Λόγος, πράξη έλλειψης  praxi logos, praxi ellipsis",
            "image": "img_1755.jpg",
            "audio": "Guido Antoniotti - cucchiaio e bocca.mp3"
        },
        {
            "text": "L'Arca è stata rappresentata come una nave, ma è piuttosto uno scrigno - Arca - la cassa, la casa “che contiene”. Un contenitore sballottato dalle acque.  η αρχή - L'archè significa l'inizio. Lo scrigno di Epimeteo? Vi si mescolano le specie conosciute, ogni nuova variazione è un'emanazione delle precedenti.",
            "image": "img-20241010-wa0006.jpg",
            "audio": "Ravinale & Uberto - A la boara.mp3"
        },
        {
            "text": "Concept d’un objet existant : la perception que nous avons de cet objet dans la réalité, et de plus toutes les données et croyances que nous associons à notre perception de cet objet, qui ne nous disent rien de la réalité de cet objet, mais nous disent que nous avons été au contact d’un phénomène, nous avons perçu, nous avons modifié ou ajouté des notions, ajoutées à l’ensemble de conceptions qui constitue cet ensemble de mémoires, cet ensemble de perceptions, de croyances et de gestes que nous sommes. En fabriquant des barques, nous examinons les conditions dans lesquelles pourraient être fabriqués des objets au contact desquels nos idées se trouveraient continuellement modifiées, théoriquement et psychologiquement, se trouveraient à jamais suspendues, jamais acquises, toujours fuyantes. Les objets de ces pensées sont les barques.",
            "image": "r001-026.jpg",
            "audio": "A1 Yasmina Znaidi.mp3"
        },
        {
            "text": "Tout avoisiner, tout mettre en présence, confondre les moments et les gestes, pour faire voir la richesse de la variabilité et l’équivoque des frontières. Il faut étudier et défendre toutes les nuances, mais ne rien séparer.",
            "image": "rollei6.jpg",
            "audio": "Favreau, Uberto - Purgatorio.mp3"
        },
        {
            "text": "Creare un arco con gesti che non riassumono le persone, ma gesti la cui condizione universalmente fragile esprimerà ciò che si cela dietro ciò che la mancanza ha in comune. Mostrare come i più emarginati si adattano al sentimento di una prossima scomparsa dei loro gesti, e di una scomparsa più generale della specie.",
            "image": "0127.jpg",
            "audio": "31 Sidi Abid - prière répétition.mp3"
        },
        {
            "text": "Contattare l'universale non attraverso forme globalizzate, ma entrando in contatto soprattutto con i margini, con le forme singolari che impediscono la sintesi, ma dalle quali emerge comunque un filo conduttore, un'impressione fenomenologica.",
            "image": "whatsapp-image-2023-11-05-a-12.55.30_77f6dcdc.jpg",
            "audio": "J.F. Favreau - Discours et oralité.mp3"
        },
        {
            "text": "La scelta di immaginare un significato, di interessarsi al significato piuttosto che alla verità, può essere tanto salvatore quanto dannosa, e le sue conseguenze sono assolutamente imprevedibili. Documentare coloro la cui creazione di un mondo favorisce la diversità. Diversità che, dal punto di vista della verità scientifica, sappiamo essere favorevole a tutta la vita. Insomma, lasciare credere, purché la credenza sia generosa in termini di diversità, purché metta in discussione i sistemi chiusi e offra barche a queste credenze. Mondi singolari vengono creati per giustificare delle vite, se questi mondi inducono diversità e gioia, allora la questione della loro verità merita forse di essere sospesa per un istante. Ma presto ci sarà bisogno di artigiani che cerchino davvero di usare la scienza, affinché non sia lasciata agli ingegneri.",
            "image": "rollei6.jpg",
            "audio": "2023 -03 La filanda - Giacomo Parmeggiani & Loup Uberto.mp3"
        },
        {
            "text": "Στην ομιλία της Διοτίμας ο Πόρος γεννά τον Έρωτα με την Πένια. Το κάλεσμα στον Άλλο είναι το παιδί της διαπερατότητας και της έλλειψης.",
            "image": "r001-038.jpg",
            "audio": "Sidi Abid Redeyef.mp3"
        },
        {
            "text": "La stragrande maggioranza degli oggetti del cosmo è indifferente al dolore. È quando questo si manifesta in un corpo vivente che subentra la vertigine ontologica: ma perché esiste qualcosa che soffre? La sofferenza, in quanto una delle funzioni biologiche responsabili del movimento dei corpi, è allo stesso tempo inaccettabile per essi per sua stessa natura: il corpo soffre, la sofferenza è inaccettabile per esso e, cercando di non soffrire, distribuisce ancora più sofferenza.",
            "image": "whatsapp-image-2023-11-05-a-12.55.27_fab7df22.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 07 07.mp3"
        },
        {
            "text": "Quando parliamo del passato, ci riferiamo a oggetti “esistenti” (dotati di spazialità e temporalità) le cui proprietà oggettive non hanno potuto essere fissate dalla memoria. Il tempo e la nostra comprensione del mondo li hanno resi oggetti “sussistenti”. L'oggetto documentario è di questa natura, è un “sussistente” che può rasentare la \"non esistenza “ (nel caso dell'opera d'arte documentaria, che si allontana ancora di più dall'idea di cronaca oggettiva), ma una delle cui prime proprietà è sempre quella di fare riferimento a un ”esistente\" che non intende utilizzare come modello (come nel contesto designato di un'opera d'arte), ma di cui intende piuttosto farsi messaggero. Qui il referente non è «mezzo verso l'opera» (come nel caso di un ritratto dipinto), ma è «conseguenza di un rapporto» con un oggetto esistente, rapporto la cui natura è simile al nostro rapporto con l'opera d'arte. Vedo questo oggetto, ne soffro il contatto, con un'intensità tale che mi sembra necessario farne il mio emissario.",
            "image": "0144.jpg",
            "audio": "Guido Antoniotti legge Tavo Burat - ël ri.mp3"
        },
        {
            "text": "Une Arche d'errance, fragmentée en collectages sonores, chroniques photographiques expériences littéraires. Chants et gestes populaires, exilés, expérimentaux… Documents libres, instantanés, voix qui chantent et parlent, associées à des lieux existants ou imaginaires, à des moments, à des territoires aimés dont elles se sont trouvées éloignées géographiquement ou conceptuellement. Une Arche divisée en une multitude de Barques chancelantes, construites avec des chants, des poèmes et des silhouettes dont la fragilité exprime une universalité du manque.",
            "image": "0070.jpg",
            "audio": "Guido Antoniotti & Loup Uberto - Rava e bastùn.mp3"
        }
    ],
    "cycles": {}
}