{
    "cycle_start_date": "2025-11-28",
    "cycle_length": 30,
    "entries": [
        {
            "text": "La trasmissione di una mancanza vissuta e condivisa, il fatto contemporaneo più vicino a una tradizione? La mancanza attrice. Una mancanza cronica ci spinge a ricercare e raccogliere cronache della mancanza. Salvaguardare affascinanti errori e dissonanze specificamente umani.",
            "image": "00402.jpg",
            "audio": "Napoli - Giovanna Turco, Davide Russo, Mario Gabola, Giovanni De Luca, Loup Uberto.mp3"
        },
        {
            "text": "Gli strumenti tecnici, la τέχνη - techni indica sia l'arte che la capacità di plasmare, e il καλλιτέχνης sia l'artista che l'artigiano, si fondono sia con la loro capacità che con il loro strumento. Amalgamare lo strumento, όργανο, l'organo, lo strumento-di, lo strumento-verso.",
            "image": "whatsapp-image-2023-11-05-a-12.55.28_ce58779b.jpg",
            "audio": "7 Raïuno.mp3"
        },
        {
            "text": "Una teoria umana si rivela sempre falsa, essendo soggetta al controllo del tempo, un sistema umano di spiegazione del mondo rivela sempre i propri limiti, ma la sua funzione è quella di metterci sulla strada verso una definizione sempre più ricca (nel senso quasi utilitaristico del termine) del nostro mondo e del suo rapporto con gli altri mondi, delle leggi che regolano i rapporti tra i mondi, una ridefinizione permanente dei confini e delle reti che li legano e sottendono le loro interazioni, un sommergere dei suoi mondi in insiemi che li comprendono insieme e rimettono in moto le intuizioni che li hanno generati.",
            "image": "p1010195.jpg",
            "audio": "2023 - 03 Mondine di Bentivoglio - Noi povere donne.mp3"
        },
        {
            "text": "È importante arricchire le nostre conoscenze tanto quanto metterle in discussione. Gli oggetti che mettono in discussione i nostri concetti riaprono i nostri archivi mentali associati a determinati concetti e ci costringono a riformularli alla ricerca di nuovi dati.",
            "image": "img_1757.jpg",
            "audio": "Guido Antoniotti & Loup Uberto - Rava e bastùn.mp3"
        },
        {
            "text": "Pratica del \"Ramas\", la \"Ramassa\", πρακτική του συσσωμάτωμα, miscuglio di cose lasciate lì, apparentemente isolate le une dalle altre. Raccogliere da terra ciò che è trascurato, ciò che nessuno frequenta più. Sul cumulo, sulla Ramassa, il prefisso aumentativo -ra per l'isolamento, raccolta di una sola cosa aggiunta al ramas, raccolta con le altre dissimili, una cosa della massa. يلمس μάζα - massa, yalmas, in arabo “massa” è palpare, sentire. I frammenti si toccano e formano un corpo unico. Pratica dell'amalgama, uso del primo significato di amalgamare: ricercare equazioni di miscelazione, ossimori, condizioni in cui possano essere riuniti oggetti che la teoria non aveva saputo mescolare - αμαλγάμα amalgama - derivato da moulagma ملغمة μαλάγμα “emolliente” per il medicamento fluido, l'ammorbidente che i greci portavano da Cirene. Fusione dolce, miscelazione attraverso il morbido, il fragile, fusione amorosa di elementi singolari, unione confusa. La Ramassa si raccoglie su se stesso, dall'interno, gli elementi orfani si riconoscono e formano un corpo unico. Il mondo delle cose fragili, palpabili, reali, ci è stato abbandonato e noi lo amiamo. Mentre gli umani ricercano la trascendenza, noi ci accontentiamo dei rifiuti della realtà, raccogliamo le cose fragili, l'oro nei rifiuti del mondo. Ci piace pensare che l'oro degli alchimisti non fosse una materia da produrre, ma un atto a cui dedicarsi, quello di mettere alla prova gli uni gli altri i fermenti più lontani, abbandonati, e guardarli fare altre cose insieme, quello era oro.",
            "image": "3.jpg",
            "audio": "53 Chansons Redeyef - Redeyef Jedida.mp3"
        },
        {
            "text": "Quand nous parlons du passé, nous nous référons à des objets « existants » (dôtés d’une spatialité et d’une temporalité) dont les propriétés objectives n’ont pu être fixées par la mémoire. Le temps et notre entente du monde en ont fait des objets «  subsistants ». L’objet documentaire est de cette nature, c’est un « subsistant » qui peut confiner à la « non-existence » (dans le cas de l’œuvre d’art documentaire, qui s’éloigne encore davantage de l’idée de chronique objective), mais dont l’une des premières propriétés est toujours de faire référence à un « existant » qu’il n’entend pas utiliser comme modèle (comme dans le cadre désigné d’une œuvre d’art), mais dont il entendrait plutôt se faire le messager. Ici le référent n’est pas « moyen vers l’œuvre » (comme dans le cas d’un portrait peint) mais il est « conséquence d’un rapport » avec un objet existant, rapport dont la nature s’avoisine de notre rapport à l’œuvre d’art. Je vois cet objet, je pâtis à son contact, avec une intensité telle qu’il m'apparaît nécessaire de m’en faire l’émissaire..",
            "image": "img_1994.jpg",
            "audio": "Armonía del son del Caribe - El mani.mp3"
        },
        {
            "text": "Aporia - Aporos, senza apertura, pensiero chiuso. Cercare i margini al di fuori degli oggetti culturali che vogliono l'egemonia. Nel discorso di Diotima, Poros genera Eros con Penia. L'appello all'Altro è figlio della permeabilità e della mancanza.",
            "image": "0047.jpg",
            "audio": "Jeanne Marty - Accents catalans.mp3"
        },
        {
            "text": "Divisi tra la speranza di completare ciò che è incompiuto e la speranza che la nostra giovinezza duri per sempre. Impossibile confluenza tra la finitezza della nostra vita e l'ideale di compimento di un destino che persiste in noi. Qualcosa deve rimanere nel mondo, qualcosa che sia noi stessi, che perseveri e interagisca con il mondo dopo di noi. Ma vorremmo che queste cose fossero piene, complete, intere come la nostra vita, vorremmo percepirle anche dopo la morte come ciò che percepiamo nel presente come un “io”. Non vogliamo morire, vogliamo che questo corpo mortale, l'unica cosa che siamo e che sperimentiamo come limite, che questo corpo faccia finalmente l'esperienza di un compimento, ma di un compimento come continuità. Vogliamo eliminare il tempo per sempre... vogliamo raggiungere l'impossibile, ciò che è senza tempo, senza materia, raggiungere ciò che non è...",
            "image": "0071.jpg",
            "audio": "Une bête de chair - Fröde Bjørnstad02.mp3"
        },
        {
            "text": "La cosa popolare è quella di un popolo, ma quando è morto il popolo cos’è legato, cosa sarebbe l’eredità dei suoi virtù? “La musica degli altri” diceva Leydi, chi sono gli altri? Chiederlo ad ogni epoca, poi interessarsi allo sguardo di quegli altri, il sguardo solamente ci risponderà.",
            "image": "0037-1.jpg",
            "audio": "Jeanne Marty - Chant de noël.mp3"
        },
        {
            "text": "Concetto di un oggetto esistente: la percezione che abbiamo di questo oggetto nella realtà, oltre a tutti i dati e le convinzioni che associamo alla nostra percezione di questo oggetto, che non ci dicono nulla della realtà di questo oggetto, ma ci dicono che siamo stati in contatto con un fenomeno, che abbiamo percepito, modificato o aggiunto nozioni, aggiunte all'insieme di concezioni che costituiscono questo insieme di memorie, quell'insieme di percezioni, credenze e gesti che siamo.",
            "image": "p1010458.jpg",
            "audio": "A mute with a mouth - 03 3.mp3"
        },
        {
            "text": "Durabilité, plasticité de la mémoire. L’objet, le geste observé n’existe qu’en un point et un temps donné à la fois : Dans la vie d’un seul corps capable de mémoire et de langage.",
            "image": "img_1985.jpg",
            "audio": "Fanfare Saint Roger - Zapjevala sojca ptica.mp3"
        },
        {
            "text": "Στην ομιλία της Διοτίμας ο Πόρος γεννά τον Έρωτα με την Πένια. Το κάλεσμα στον Άλλο είναι το παιδί της διαπερατότητας και της έλλειψης.",
            "image": "p1010435.jpg",
            "audio": "A mute with a mouth - 02 The point.mp3"
        },
        {
            "text": "On a représenté l’Arche comme un navire, c’est plutôt un coffre - Arca - la caisse, la maison “qui contient”. Un conteneur ballotté par les eaux.  η αρχή - L’archè veut dire le commencement. Le coffre d'Epiméthée ? On y mélange les espèces connues, chaque nouvelle variation est une émanation des précédentes.",
            "image": "0047.jpg",
            "audio": "42 Sidi Abid Gasbah.mp3"
        },
        {
            "text": "Per pensare, si ricorre all'immagine quando non si hanno sotto gli occhi tutti gli elementi di conoscenza, ma ciò non significa che non si voglia sapere. La sospensione dell'analisi non è un rifiuto della conoscenza.Riconciliare il rigore logico e l'immaginazione morale. Una morale rigorosa è una morale che cerca di conoscere se stessa, che ammette che l'idea di un bene a cui intende attribuire un valore universale potrebbe rivelarsi errata e che la sua comprensione del mondo (la sua «creazione» di un mondo) non descriverà mai che una parte limitata della realtà. Se la speculazione morale è una modalità della vita umana, occorre creare una morale che sappia di essere una funzione psicologica realizzata e localizzata, e che acconsenta così a coabitare il mondo cooperando con altre morali aperte.",
            "image": "0070.jpg",
            "audio": "Jeanne Marty - Rencontre avec le chant.mp3"
        },
        {
            "text": "Le temps travaille ses matériaux. L’humain le découpe en cycles, en événements, en gestes, en phénomènes, en objets, pour concevoir le réel dans lequel il est compris. Ce que l’humain façonne n’est pas l’objet, le geste ou l'événement, mais la frontière, une fable des séparations, un découpage instrumental, une délimitation, un bornage du temps et de l’étendue. L’humain délimite le temps et l’étendue, mais le temps et l’étendue façonnent l’humain qui les pense.",
            "image": "o-dsc_2113.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 07 07.mp3"
        },
        {
            "text": "L’objet lacunaire ne nous offre pas de résoudre, de nous émanciper de la question qu’il nous pose. Au contraire, chacune des hypothèses qui induira sera sinon temporaire, au mieux l’essor d’un nouvel objet lacunaire à faire circuler. Une arborescence dont la formule est à chercher, non à connaître. Pour nous, qui ne pouvons connaître la formule, nous faisons de celle-ci une sorte de pari éthique : “Nous jugerons vertueux tout objet vivant, tout objet culturel, tout phénomène dont l’existence enfante davantage de variété.” Il est impossible d’affirmer avec certitude qu’un phénomène donné, dans un temps donné, en un lieu donné, enfantera davantage de variété, et nous devons ainsi parier en partie sur l’intuition. Nous ne maîtrisons jamais toutes les règles qui aboutissent à une oeuvre vertueuse, mais nous avons l’intuition qu’une part de ces règles peuvent être inférées pour servir des oeuvres qui enrichissent la plupart du temps nos cultures davantage qu’elles leurs nuisent, bien qu’elles leur opposent parfois un dissensus créateur.",
            "image": "img_1993.jpg",
            "audio": "Soledad Zarka - Prêter au geste.mp3"
        },
        {
            "text": "È il nostro uso dell'oggetto culturale che lo rende vivo o morto, esso può essere contemporaneamente l'uno e l'altro, nello stesso periodo, oppure rimanere a lungo quasi morto per poi ritrovare la vita, a seconda di chi lo coglie ma soprattutto di chi lo osserva. Morto quando viene nominato, descritto, ripetuto e utilizzato come un insieme di segni comunitari. Vivo quando chi se ne appropria lo usa per sincretismo: per adattare la sua singolarità endogena al mondo esterno, ovvero a un insieme di forze accordabili, e così facendo mette in discussione e rinnova queste forme esogene.",
            "image": "img-20241010-wa0002.jpg",
            "audio": "Fanfare Saint Roger - Mamma mia mi son stüfa.mp3"
        },
        {
            "text": "Un après-midi dans un café de Grenoble, je demande à Aboubakar s’il a souvent eut l’occasion d’entendre chanter les personnes de son village, au Tchad. Il me parle d’une femme, Hapsita, qui sait mener vers le chant toutes ses pensées. Nous évoquons notre envie commune de documenter les singularités qui nous entourent, les chants et les gestes « sans pareil » qui enrichissent nos lieux de vie de certains caractères spécifiques. Et la semaine suivante, il me donne rendez-vous dans le même café, je l’y retrouve tout excité et fébrile. Il me presse de sortir mon téléphone car, là, sur un coin de table, il va me transmettre un joyau : Un ami de son village a convaincu Hapsita de chanter pour nous, devant son téléphone, une longe lamentation pour les exilés. L’enregistrement dure 12 minutes, on y entend cette voix seule, un peu intimidée, portée par tous les sons du village, emmener une gamme majeure lancinante, droite, continue. Une simple prière pour celles et ceux qui sont parti. Cet enregistrement représente pour moi le plus pur exemple de fabrique populaire ; Hapsita possède l’art singulier de distinguer un lieu, de l’enchanter, de lui donner sa voix. On lui propose un système d’archivage comme un cadre pour offrir son savoir au-delà de ce qu’elle considère habituellement comme son lieu de vie. Le savoir local se voit doté d’une adresse vers qui, vers ce qu’elle veut, au-delà de son temps et de ce qu’elle perçoit comme les frontières de son quotidien. S’ajoute donc, à la fonction familière de son art, une « portée », une seconde fonction de l’outil, qui ne l’a porte désormais plus seulement elle, mais également nous ici dans un café de Grenoble, d’une autre manière et pour d’autres raisons.",
            "image": "p1010057.jpg",
            "audio": "Palmina (Cosenza) - Santa Lucia.mp3"
        },
        {
            "text": "Cosa caratterizza una fabbrica di canto popolare? “popolare” per indicare qui “ciò che ci avvicina affettuosamente agli altri” e smuove in noi, di passaggio, ogni idea troppo rigida della cultura, del presente o della tradizione. Una composizione spontanea e collettiva affinché la musica e i gesti appaiano spogli, offerti alla portata della quotidianità, reinventati ogni giorno a seconda di chi e dove.",
            "image": "p1010040.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 10 10 Aïd.mp3"
        },
        {
            "text": "πράξη έλλειψης Praxi ellipsis: Una pratica della diversità attraverso la mancanza. Non basta promuovere la diversità dentro di noi. Dobbiamo lasciare che la diversità cresca nuovamente fuori di noi, diminuendo la nostra presenza, lasciando che ciò che siamo si riduca.",
            "image": "r001-028.jpg",
            "audio": "2023 - 03 Mondine di Bentivoglio - 4.mp3"
        },
        {
            "text": "Au rebours de l'Arche de Noé, qui préserve les icônes sous le geste souverain d'un Dieu univoque, Les Barques choisissent plutôt d'abriter les iconoclastes, ceux dont l’épreuve d’une déshérence collective constitue l'acte le plus spontané de contemporanéité ; Un geste composite, paradoxalement fondé sur les mêmes pivots qu'une tradition orale : pas de lois écrites, pas de protocole défini, et le besoin impérieux d'une co-action sans cesse renouvelée.",
            "image": "r001-029.jpg",
            "audio": "J.F. Favreau - La Sant'Alessio.mp3"
        },
        {
            "text": "Sotto il suo profilo pratico, un modo militante di creare a favore di una maggiore varietà di forme ibride e collettive, creazione sperimentale popolare, variazioni che mettono in discussione la norma. Probabilmente dietro Les Barques c'è un progetto morale da definire, che lo rende un'opera d'arte documentaria e non un'opera documentaria, ma il confine è sottile. Gli oggetti qui documentati non sono esempi di fatti sociali generali che possono essere studiati con un approccio statistico, ma gesti singolari che, alla luce dell'opera, sembrano attraversati dalla stessa ontologia, nella questione della mancanza. E una performatività (il gesto dell'archiviazione è già un gesto artistico, un'opera collettiva nel presente, nel momento stesso della registrazione) che non sembra intuitivamente poter essere associata all'archiviazione documentaria.",
            "image": "fonderie2.jpg",
            "audio": "Hapsita thala - Durbali.mp3"
        },
        {
            "text": "C’est notre usage de l’objet culturel qui le rend vivant ou mort, il peut être simultanément l ’un et l’autre, à la même époque, ou rester longtemps presque mort puis retrouver de la vie, selon qui s’en saisit mais surtout selon qui l’observe. Mort lorsqu’il est nommé, décrit, répété et utilisé comme un ensemble de signes communautaires. Vivant lorsque celui qui se l’approprie en use par syncrétisme : pour adapter sa singularité endogène au monde extérieur, soit à un ensemble de forces accordables, et qu’ainsi il questionne et renouvelle ces formes exogènes.",
            "image": "capture-decran-35.png",
            "audio": "54 Chansons Redeyef - Ouachika alle l'riam.mp3"
        },
        {
            "text": "Mettere sulle barche una deriva immutabile. Costruire un'arca con gesti la cui fragile condizione collettiva esprime la più comune delle mancanze. L'arca lascia che il diluvio spazzi via i margini, le barche li preservano. Cosa mette Noè nell'arca? Le icone, l'opera, un gesto sovrano. Cosa sale sulle barche? Gli iconoclasti, opere che accettano di navigare con la fragilità e la complessità della realtà. Sulle barche, ci si lascia catturare dall'opera per fondersi con essa. Le barche o l'arca dei diavoli? - διαβάλλω - che divide - di-videre - vedere/conoscere separando. Il diavolo è colui che non ammette altro mondo se non questo, che non ammette la fantasia di un'unità totalizzante di questo mondo: o Pan - Πάν - “tutto” & πάειν - “pascolare”. Sulle barche, pascolare insieme le cose singolari di questo mondo.",
            "image": "img_1995.jpg",
            "audio": "51 Chansons Redeyef - Nom_.mp3"
        },
        {
            "text": "Quand le corps transmet à son tour l’objet, il en exprime chaque fois une version sensiblement différente. Il y a double interprétation : celle du sujet qui transmet, et celle du sujet qui reçoit. L’objet est ainsi modifié deux fois. Une donnée stockée par un cerveau est plus fluide qu’une donnée stockée sur un support inanimé. Un dossier mental n’est pas un objet noté ou enregistré, les données qui le composent acquièrent quelque chose de plus labile, comme une vie-propre? Ces données alimentent une Geste spécifique à chaque  objet réel ou abstrait pouvant faire l’objet de la perception d’un sujet, Geste que l’on pourrait définir comme la somme des dossiers mentaux associés à un objet de connaissance.",
            "image": "img_1980.jpg",
            "audio": "37 Sidi Abid.mp3"
        },
        {
            "text": "Pour penser, on passe à l’image lorsqu’on ne peut avoir sous les yeux tous les éléments de savoir, mais ça ne veut pas dire que l’on ne veut pas savoir. La suspension de l’analyse n’est pas un refus de connaissance.Réconcilier la rigueur logique et l’imagination morale. Une morale rigoureuse est une morale qui cherche à se connaître, qui admet que l’ idée d’un bien auquel elle entend donner une valeur universelle pourrait s’avérer erronée et que son appréhension du monde (sa « création » d’un monde) ne décrira jamais qu’une part limitée de réalité. Si la spéculation morale est une modalité de la vie humaine , il faut faire une morale qui se sait être une fonction psychologique réalisée et localisée, et qui consent ainsi à cohabiter le monde en coopérant avec d’autres morales ouvertes.",
            "image": "img_1991.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 13 13 Ouad.mp3"
        },
        {
            "text": "Alcuni ultimi frammenti di gesti poveri emessi dalla sola materia umana, prima che essa esaurisca completamente la sua preferenza per una finzione inorganica e auto-refrattaria.",
            "image": "00402.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 14 14.mp3"
        },
        {
            "text": "Il nostro logos- discorso è motivato (motivo del discorso) da una morale, a sua volta motivata da una psicologia-mente/cognizione motivata da un senso logico. Logica a priori, che sia teoricamente valida o non valida. Logica nel senso di “ragionamento induttivo che formula ipotesi per spiegare ciò che percepisce dai fatti, ipotesi alle quali attribuire più o meno credito a seconda di ciò che motiva questo logos” - funzione del logos.",
            "image": "p1010547.jpg",
            "audio": "Famiglia Rosetti (Anna, Dori, Nicola), S Urso, P Magurano - La figlia dellu re.mp3"
        },
        {
            "text": "Mettre l’humanité sur les barques, l’espèce par essence déplacée, l’arche coulée.",
            "image": "whatsapp-image-2023-11-05-a-12.55.30_77f6dcdc.jpg",
            "audio": "Mura Imotski - Zdravko Vuksan, Iko Matković, Branko Sucur, Ivan Karoglan (Cibić), Sonja Busić, Tona Busić, Vesna Rebić, Zlata Rebić.mp3"
        },
        {
            "text": "Il \"Maggio\", une tradition discrète d’épopée populaire de l’Appennino émilien et Toscan, un drame musical dans lequel il était d’usage que l’écriture poétique et sa mise en musique soient pratiquées collectivement par des auteurs ruraux et des cliques villageoises. Sous sa forme la plus simple, c'est une mélodie lancinante propre à chaque bande, inlassablement répétée par un seul violon et reprise tour à tour par chaque membre d'une compagnie de chanteurs déroulant l'oeuvre épique pendant parfois plus de cinq heures. Le Maggio est associé historiquement à la résistance contre le fascisme, on le chantait dans les maquis durant la deuxième guerre mondiale mais on le trouve mentionné bien plus tôt, furtivement, ici et là, jusque dans la Comédie de Dante. Son usage se perpétue après-guerre grâce au concours solidaire de paysans, de militants et d’intellectuels bolognais, aujourd’hui demeurent quelques rares compagnies de Maggio, s'appliquant avec un bel artisanat à conserver les textes, costumes et mélodies dans leur formalisme classique, en organisant de nombreuses fêtes populaires tout au long de l'été. Il me semble que le caractère essentiel de cette pratique pourrait être considéré comme frère de certaines tentatives contemporaines d’ouvrages collectifs, qu'ainsi une manière d'honorer son héritage serait d’imaginer au présent de nouveaux objets culturels singuliers, œuvres maggistiques des \"sans-racines\". Chercher à faire apparaître, en son défaut, l'écriture partagée d'une culture déshéritée, faire clique des rejetons du manque, enfantés aussi bien par le crépuscule des habitus populaires que par les hurlements bruitistes, par les places publiques des villages comme par le fourmillement des flux numériques.",
            "image": "img-20241010-wa0002.jpg",
            "audio": "La Principal del Rosselo - Cobla Eglise Estagel1.mp3"
        }
    ],
    "cycles": {}
}