{
    "cycle_start_date": "2025-06-21",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Les barques n’archivent pas un grand récit mais l’étonnante est inquiétante singularité d’une vaste somme de récit particulier. Parmi ces récits, certains peut-être se vivent comme absolus, on laisse ceux-là prendre l’eau davantage que les autres pour qu’ils en viennent à s’interroger, nous documentons aussi et d’abord l’eau qui entre dans les barques.. Il n’y a que des sens relatif pour la vie, pas de sens absolu. C’est en cherchant à créer des sens absolus que l’on crée des idoles. Mettre sur les barques des petits monde dans la relativité de leur sens, et voir ce qui relit absolument ces relativités.",
            "image": "images/img-20241010-wa0013-edited.jpg",
            "audio": "audios/mondine-di-bentivoglio-o-machinista.mp3"
        },
        {
            "text": "L’objet lacunaire ne nous offre pas de résoudre, de nous émanciper de la question qu’il nous pose. Au contraire, chacune des hypothèses qui induira sera sinon temporaire, au mieux l’essor d’un nouvel objet lacunaire à faire circuler. Une arborescence dont la formule est à chercher, non à connaître. Pour nous, qui ne pouvons connaître la formule, nous faisons de celle-ci une sorte de pari éthique : “Nous jugerons vertueux tout objet vivant, tout objet culturel, tout phénomène dont l’existence enfante davantage de variété.” Il est impossible d’affirmer avec certitude qu’un phénomène donné, dans un temps donné, en un lieu donné, enfantera davantage de variété, et nous devons ainsi parier en partie sur l’intuition. Nous ne maîtrisons jamais toutes les règles qui aboutissent à une oeuvre vertueuse, mais nous avons l’intuition qu’une part de ces règles peuvent être inférées pour servir des oeuvres qui enrichissent la plupart du temps nos cultures davantage qu’elles leurs nuisent, bien qu’elles leur opposent parfois un dissensus créateur.",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.30_d5d36e06.jpg",
            "audio": "audios/fanny-george-simon-rummel-mompou.mp3"
        },
        {
            "text": "Interroger les gestes, les objets culturels, les outils, est aussi nécessaire que d’interroger les humains.",
            "image": "images/2023-06-01-08.49.10.jpeg",
            "audio": "audios/frode1.mp3"
        },
        {
            "text": "thérapeutiques",
            "image": "images/img_1752.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-il-cunigliu.mp3"
        },
        {
            "text": "L’œuvre est la conséquence d’un geste fixé sur un support, l’ouvrage est au contraire un geste vécu au présent, partagé, transmis comme tel, résistant à la signature d’un seul. Geste avec une portée collective, voisin sur ce point avec la méthode scientifique. Le geste devient Une Geste?",
            "image": "images/0037-1.jpg",
            "audio": "audios/favreau-uberto-purgatorio.mp3"
        },
        {
            "text": "Écartelés entre l’espoir de combler l’inachevé et l’espoir que notre nubilité dure toujours. Confluence impossible entre l’achèvement de notre vie, et l’achèvement de ce que l’on voudrait appeler notre destin. Quelque chose doit subsister dans le monde, une chose ou des choses qui soient nous, qui persévèrent à interagir avec le monde. Mais ces choses, nous les voudrions aussi pleines, achevées, entières comme ce que nous percevons être “moi”. Nous ne voulons pas mourir, nous voulons que le corps périssable que nous expérimentons comme limite de notre perception fasse enfin l’expérience d’un achèvement, mais d’un achèvement en tant qu’une continuité! Nous voulons supprimer le temps, mais pour toujours…",
            "image": "images/00402.jpg",
            "audio": "audios/j.f-favreau-mighe.mp3"
        },
        {
            "text": "حرق -",
            "image": "images/img_1756.jpg",
            "audio": "audios/r-cista-g-campa-l-uberto-ninna-nanna-griko.mp3"
        },
        {
            "text": "en cela qu’il",
            "image": "images/img-20241010-wa0002-1.jpg",
            "audio": "audios/jeanne-accents-catalans.mp3"
        },
        {
            "text": "Medi-terraneo",
            "image": "images/pelele1.jpg",
            "audio": "audios/r-cista-g-campa-l-uberto-ninna-nanna-griko.mp3"
        },
        {
            "text": "proximité dans la distance",
            "image": "images/img_20221006_0017.png",
            "audio": "audios/j.f-favreau-bande-de-jeunes-sardes.mp3"
        },
        {
            "text": "‘émollient’",
            "image": "images/img_1998.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-fronne-dalia.mp3"
        },
        {
            "text": "Διαχρονική -",
            "image": "images/p1010057.jpg",
            "audio": "audios/mondine-di-bentivoglio-a-la-frontiera-aspetta.mp3"
        },
        {
            "text": ": celle du sujet qui transmet, et celle du sujet qui reçoit. L’objet est ainsi modifié deux fois. Une donnée stockée par un cerveau est plus fluide qu’une donnée stockée sur un support inanimé. Un dossier mental n’est pas un objet noté ou enregistré, les données qui le composent acquièrent quelque chose de plus labile, comme une vie-propre? Ces données alimentent une Geste spécifique à chaque  objet réel ou abstrait pouvant faire l’objet de la perception d’un sujet, Geste que l’on pourrait définir comme la somme des dossiers mentaux associés à un objet de connaissance.",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.31_e4af7ba8.jpg",
            "audio": "audios/giuseppe-campa-lavoratore-faticatore.mp3"
        },
        {
            "text": "harqa",
            "image": "images/img_20221006_0017.png",
            "audio": "audios/j.f-favreau-bande-de-jeunes-sardes.mp3"
        },
        {
            "text": "Une",
            "image": "images/o-dsc_2105.jpg",
            "audio": "audios/famiglia-rosetti-anna-dori-nicola-s-urso-p-magurano-son-tre-sorelle.mp3"
        },
        {
            "text": "archè",
            "image": "images/img_1994.jpg",
            "audio": "audios/r-cista-g-campa-l-uberto-ninna-nanna-griko.mp3"
        },
        {
            "text": ", terme arabe désignant un incendie intérieur qui conduit à l'émigration par la mer. l’",
            "image": "images/img_1996.jpg",
            "audio": "audios/soledad-zarka-preter-au-geste.mp3"
        },
        {
            "text": "median",
            "image": "images/0127.jpg",
            "audio": "audios/mondine-di-bentivoglio-a-la-frontiera-aspetta.mp3"
        },
        {
            "text": "- Une fabrique d’",
            "image": "images/0140-1.jpg",
            "audio": "audios/31-sidi-abid.mp3"
        },
        {
            "text": "L’imaginaire technique (τέχνη",
            "image": "images/img_1752.jpg",
            "audio": "audios/j.f.-favreau-colporter.mp3"
        },
        {
            "text": "Derrière les barques, un projet moral ? c’est ce qui fait une œuvre d ’art documentaire et non un ouvrage documentaire, mais la frontière est mince. La grande différence étant qu’ici les objets documentés ne sont pas des exemples de faits sociaux généraux mais des gestes singuliers qui, reçus à la lumière de l’œuvre, tiendront ensemble un discours de valeur plus universelle.",
            "image": "images/img_1986.jpg",
            "audio": "audios/fanny-george-simon-rummel-erbarme-dich-j.s.-bach.mp3"
        },
        {
            "text": "ملغمة",
            "image": "images/2023-06-03-10.59.44.jpeg",
            "audio": "audios/aydin-ciracioglu-improvisation.mp3"
        },
        {
            "text": "instruments techniques, la τέχνη - techni désigne aussi bien l’art que la capacité à façonner, et le καλλιτέχνης aussi bien l’artiste que l’artisan, se fonde aussi bien avec sa capacité qu’avec son outil. Amalgamer l’outil, όργανο, organo, l’organe, l’instrument",
            "image": "images/img-20241010-wa0010.jpg",
            "audio": "audios/tenore-di-oliena.mp3"
        },
        {
            "text": "techni",
            "image": "images/0030_28a.jpg",
            "audio": "audios/luigi-de-santis-2.mp3"
        },
        {
            "text": "milieu",
            "image": "images/fonderie2.jpg",
            "audio": "audios/jeanne-frontieres.mp3"
        },
        {
            "text": "Pour penser, on passe à l’image lorsqu’on ne peut avoir sous les yeux tous les éléments de savoir, mais ça ne veut pas dire que l’on ne veut pas savoir. La suspension de l’analyse n’est pas un refus de connaissance.",
            "image": "images/img_1982.jpg",
            "audio": "audios/fanfare-saint-roger-zapjevala-sojca-ptica.mp3"
        },
        {
            "text": "Acte de parole, acte de manque. πράξη Λόγος, πράξη έλλειψης",
            "image": "images/img_1993.jpg",
            "audio": "audios/fanfare-saint-roger-zapjevala-sojca-ptica.mp3"
        },
        {
            "text": "par",
            "image": "images/pelele1.jpg",
            "audio": "audios/54-chansons-redeyef-ouachika-alle-lriam.mp3"
        },
        {
            "text": "Assomption Meinong : c’est dans la nature-même de l’assomption (",
            "image": "images/2023-05-08-10.10-2-2.jpeg",
            "audio": "audios/frode1.mp3"
        },
        {
            "text": "μαλάγμα",
            "image": "images/10040005.jpg",
            "audio": "audios/fanny-george-simon-rummel-spiritus-sanctus-vivificans-hildegard-von-bingen.mp3"
        }
    ],
    "cycles": {}
}