{
    "cycle_start_date": "2025-09-16",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Assomption Meinong : c’est dans la nature-même de l’assomption (",
            "image": "images/img-20241010-wa0010.jpg",
            "audio": "audios/soledad-zarka-temps-reel-temps-represente.mp3"
        },
        {
            "text": "J’om j sun pal mundo a travaillé, e la bürsch, a l’è d’le donne. D’invern, cuan ca s’sèra la tëppa, la voc’ a s’sent mei, e la cant ´na rascriàda",
            "image": "images/img_1751.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-fronne-dalia.mp3"
        },
        {
            "text": "apprivoise",
            "image": "images/00482.jpg",
            "audio": "audios/abou-ali-emma-loup.mp3"
        },
        {
            "text": "). Noah mets sur l’arche des icônes susceptibles d’être représentées. Mettre sur les barques, dans l’arche, les syncrétismes et les gestes des iconoclastes.",
            "image": "images/il-maggio-degli-sradicati.jpg",
            "audio": "audios/55-chansons-redeyef-doumar2.mp3"
        },
        {
            "text": "Le choix d’imaginer un sens, de s’intéresser au sens plutôt qu’à la vérité, peut être aussi sain que néfaste, et ses conséquences sont absolument imprévisibles. Documenter celles et ceux dont la création d’un monde à pour conséquence de favoriser la diversité. Diversité que l’on sait, du côté de la vérité scientifique, être favorable à toute vie. En somme laisser croire, tant que la croyance est généreuse en diversité, tant qu’elle vient questionner des systèmes clos et offrir des barques à ces croyances.",
            "image": "images/img_1975.jpg",
            "audio": "audios/jeanne-accents-catalans.mp3"
        },
        {
            "text": "« La mia lingua sarda è il canto » detto da Maria Rita Piga. La lingua cantata ha una funzione invertita. Mentre ti sembra cantare, servi anche la lingua, sei usata per lei (e per il paesaggio indietro di lei) Sei il strumento, l’organo del canto, e quindi l’organo suonante della lingua.",
            "image": "images/img-20241010-wa0011.jpg",
            "audio": "audios/vicenzo-lipari-e-pietro-romito.mp3"
        },
        {
            "text": "archè",
            "image": "images/img-20241010-wa0008.jpg",
            "audio": "audios/frode1.mp3"
        },
        {
            "text": ", sans ouverture, pensée close. Chercher les marges hors des objets culturels qui veulent l’hégémonie. Dans le discours de Diotime, Poros enfante Eros avec Penia. L’appel vers l’Autre est enfant de la perméabilité et du manque. Στην ομιλία της Διοτίμας ο Πόρος γεννά τον Έρωτα με την Πένια. Το κάλεσμα στον Άλλο είναι το παιδί της διαπερατότητας και της έλλειψης.",
            "image": "images/2023-05-08-10.10.jpeg",
            "audio": "audios/36-sidi-abid.mp3"
        },
        {
            "text": "Les",
            "image": "images/2023-06-03-10.57.24.jpeg",
            "audio": "audios/j.f.-favreau-la-santalessio.mp3"
        },
        {
            "text": "contre l’uniformisation des usages. Ce",
            "image": "images/r001-026.jpg",
            "audio": "audios/j.f-favreau-bande-de-jeunes-sardes.mp3"
        },
        {
            "text": "domestiquer",
            "image": "images/img_20221006_0016.png",
            "audio": "audios/43-sidi-abid.mp3"
        },
        {
            "text": ") que de viser un être qui n’a pas lui-même besoin d’être. -Ainsi, ce qu’il est ne compte pas, seul compte le fait qu’il soit",
            "image": "images/2023-06-03-10.57.16-1.jpeg",
            "audio": "audios/jeanne-accents-catalans.mp3"
        },
        {
            "text": "حرق -",
            "image": "images/2023-05-30-23.42.51.jpeg",
            "audio": "audios/vetrone-uberto-majola.mp3"
        },
        {
            "text": "Au rebours de l'Arche de Noé, qui préserve les icônes sous le geste souverain d'un Dieu univoque, Les Barques choisissent plutôt d'abriter les iconoclastes, ceux dont l’épreuve d’une déshérence collective constitue l'acte le plus spontané de contemporanéité ; Un geste composite, paradoxalement fondé sur les mêmes pivots qu'une tradition orale : pas de lois écrites, pas de protocole défini, et le besoin impérieux d'une co-action sans cesse renouvelée.",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.28_ce58779b-4.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-02spingula-francesa.mp3"
        },
        {
            "text": ", elle est",
            "image": "images/0041-1.jpg",
            "audio": "audios/j.f.-favreau-discours-et-oralite.mp3"
        },
        {
            "text": "Concept d’un objet existant : la perception que nous avons de cet objet dans la réalité, et de plus toutes les données et croyances que nous associons à notre perception de cet objet, qui ne nous disent rien de la réalité de cet objet, mais nous disent que nous avons été au contact d’un phénomène, nous avons perçu, nous avons modifié ou ajouté des notions, ajoutées à l’ensemble de conceptions qui constitue cet ensemble de mémoires, cet ensemble de perceptions, de croyances et de gestes que nous sommes.",
            "image": "images/img-20241010-wa0003.jpg",
            "audio": "audios/mondine-di-bentivoglio-a-la-frontiera-aspetta.mp3"
        },
        {
            "text": "Cultura secundum imaginationem - la culture comme expérience de pensée",
            "image": "images/00402.jpg",
            "audio": "audios/tenore-di-oliena.mp3"
        },
        {
            "text": "Pratique du ramas, mélange de choses laissées, apparemment isolées les unes des autres, ramassées par terre. Le préfixe augmentatif -ra exprime aussi l’isolement, récolte d’une chose ajoutée au ramas, une chose de la masse. μάζα - massa, يلمس yalmas en arabe, ‘masse’ est palper, sentir. Des fragments se touchent et font corps. Pratique de l’amalgame - αμαλγάμα",
            "image": "images/cropped-r001-001.jpg",
            "audio": "audios/53-chansons-redeyef-redeyef-jedida.mp3"
        },
        {
            "text": "Au temps où l’œuvre n’est envisagée que par l’effet d’annonce, toute cérémonielle, confondue avec la propagande bavarde d’une icône, chaque fois projetée comme un nouveau paradigme et pourtant aussitôt balayé par l’océan d’annonces suivantes... privilégier plutôt un ouvrage lent, touffu, dans la perspective où viendrait le temps d’une place d’exploration patiente, assise, un seul perchoir à la fois où se poster vraiment, sans cahier des charges, pour recevoir une richesse de détails qui appartiendrait à chaque regard copain.",
            "image": "images/2023-05-08-10.12-1-3.jpeg",
            "audio": "audios/31-sidi-abid.mp3"
        },
        {
            "text": "terres",
            "image": "images/2023-05-30-23.47.06.jpeg",
            "audio": "audios/aydin-ciracioglu-improvisation.mp3"
        },
        {
            "text": "Interroger les gestes, les objets culturels, les outils, est aussi nécessaire que d’interroger les humains.",
            "image": "images/0046.jpg",
            "audio": "audios/42-sidi-abid-gasbah.mp3"
        },
        {
            "text": "- Une fabrique d’",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.29_fc021bce.jpg",
            "audio": "audios/j.f.-favreau-la-santalessio.mp3"
        },
        {
            "text": "porté par le singulier",
            "image": "images/2023-05-08-10.11-3.jpeg",
            "audio": "audios/poeme-cristina-vetrone.mp3"
        },
        {
            "text": "en cela qu’il",
            "image": "images/img_1998.jpg",
            "audio": "audios/42-sidi-abid-gasbah.mp3"
        },
        {
            "text": "disait Levinas.",
            "image": "images/10040021.jpg",
            "audio": "audios/42-sidi-abid-gasbah.mp3"
        },
        {
            "text": "Réconcilier la rigueur logique et l’imagination morale. Une morale rigoureuse est une morale qui cherche à se connaître, qui admet que l’ idée d’un bien auquel elle entend donner une valeur universelle pourrait s’avérer erronée et que son appréhension du monde (sa « création » d’un monde) ne décrira jamais qu’une part limitée de réalité. Si la spéculation morale est une modalité de la vie humaine , il faut faire une morale qui se sait être une fonction psychologique réalisée et localisée, et qui consent ainsi à cohabiter le monde en coopérant avec d’autres morales ouvertes.",
            "image": "images/img_1988.jpg",
            "audio": "audios/luigi-de-santis-2.mp3"
        },
        {
            "text": "Une",
            "image": "images/2023-05-08-10.08.jpeg",
            "audio": "audios/35-sidi-abid.mp3"
        },
        {
            "text": "Pour penser, on passe à l’image lorsqu’on ne peut avoir sous les yeux tous les éléments de savoir, mais ça ne veut pas dire que l’on ne veut pas savoir. La suspension de l’analyse n’est pas un refus de connaissance.",
            "image": "images/0046.jpg",
            "audio": "audios/poeme-cristina-vetrone.mp3"
        },
        {
            "text": ": celle du sujet qui transmet, et celle du sujet qui reçoit. L’objet est ainsi modifié deux fois. Une donnée stockée par un cerveau est plus fluide qu’une donnée stockée sur un support inanimé. Un dossier mental n’est pas un objet noté ou enregistré, les données qui le composent acquièrent quelque chose de plus labile, comme une vie-propre? Ces données alimentent une Geste spécifique à chaque  objet réel ou abstrait pouvant faire l’objet de la perception d’un sujet, Geste que l’on pourrait définir comme la somme des dossiers mentaux associés à un objet de connaissance.",
            "image": "images/r001-028.jpg",
            "audio": "audios/michela-sicuro-l-uberto-moreto-moreto.mp3"
        },
        {
            "text": "artisane, de",
            "image": "images/2023-06-03-10.56.22.jpeg",
            "audio": "audios/luigi-de-santis-1.mp3"
        }
    ],
    "cycles": {}
}