{
    "cycle_start_date": "2025-08-30",
    "cycle_length": 30,
    "entries": [
        {
            "text": "ergo.",
            "image": "images/img-20241010-wa0011.jpg",
            "audio": "audios/tenore-di-oliena.mp3"
        },
        {
            "text": "ιδιος idios ‘particulier’,",
            "image": "images/2023-06-03-10.59.24.jpeg",
            "audio": "audios/54-chansons-redeyef-ouachika-alle-lriam.mp3"
        },
        {
            "text": "Cultura secundum imaginationem - la culture comme expérience de pensée",
            "image": "images/p1010050.jpg",
            "audio": "audios/r-cista-g-campa-l-uberto-ninna-nanna-griko.mp3"
        },
        {
            "text": "Au temps où l’œuvre n’est envisagée que par l’effet d’annonce, toute cérémonielle, confondue avec la propagande bavarde d’une icône, chaque fois projetée comme un nouveau paradigme et pourtant aussitôt balayé par l’océan d’annonces suivantes... privilégier plutôt un ouvrage lent, touffu, dans la perspective où viendrait le temps d’une place d’exploration patiente, assise, un seul perchoir à la fois où se poster vraiment, sans cahier des charges, pour recevoir une richesse de détails qui appartiendrait à chaque regard copain.",
            "image": "images/0127.jpg",
            "audio": "audios/52-chansons-redeyef-doumar1.mp3"
        },
        {
            "text": "Contacter l’universel non pas via des formes mondialisées mais en contactant les marges avant tout, les formes singulières qui interdisent la synthèse, dont un fil s’exprime pourtant, une impression phénoménologique.",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.32_b299091e-4.jpg",
            "audio": "audios/poesia-campa-cista.mp3"
        },
        {
            "text": "porté par le singulier",
            "image": "images/2023-06-03-10.58.56-1.jpeg",
            "audio": "audios/j.f-favreau-mighe.mp3"
        },
        {
            "text": "Il est tout aussi important d’enrichir que d’inquiéter notre connaissance. Des objets qui viennent inquiéter nos concepts, viennent ouvrir de nouveau nos dossiers mentaux associés à certains concepts, et nous forcer à les reformuler en cherchant de nouvelles données.",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.31_e4af7ba8.jpg",
            "audio": "audios/michela-sicuro-l-uberto-moreto-moreto.mp3"
        },
        {
            "text": "Quand nous parlons du passé, nous nous référons à des objets « existants » (dôtés d’une spatialité et d’une temporalité) dont les propriétés objectives n’ont pu être fixées par la mémoire. Le temps et notre entente du monde en ont fait des objets «  subsistants ». L’objet documentaire est de cette nature, c’est un « subsistant » qui peut confiner à la « non-existence » (dans le cas de l’œuvre d’art documentaire, qui s’éloigne encore davantage de l’idée de chronique objective), mais dont l’une des premières propriétés est toujours de faire référence à un « existant » qu’il n’entend pas utiliser comme modèle (comme dans le cadre désigné d’une œuvre d’art), mais dont il entendrait plutôt se faire le messager. Ici le référent n’est pas « moyen vers l’œuvre » (comme dans le cas d’un portrait peint) mais il est « conséquence d’un rapport » avec un objet existant, rapport dont la nature s’avoisine de notre rapport à l’œuvre d’art. Je vois cet objet, je pâtis à son contact, avec une intensité telle qu’il m'apparaît nécessaire de m’en faire l’émissaire..",
            "image": "images/o-dsc_2113.jpg",
            "audio": "audios/53-chansons-redeyef-redeyef-jedida.mp3"
        },
        {
            "text": "Les barques n’archivent pas un grand récit, mais l’étonnante est inquiétante singularité d’une vaste somme de récits particuliers. Parmi ces récits, certains peut-être se vivent comme absolus, on laisse ceux-là prendre l’eau davantage que les autres pour qu’ils en viennent à s’interroger, nous documentons aussi et d’abord l’eau qui entre dans les barques.. Mettre sur les barques des petits monde dans la relativité de leur sens, et voir ce qui relit absolument ces relativités. Il n’y a que des sens relatif pour la vie, pas de sens absolu. C’est en cherchant à créer des sens absolus que l’arche crée des idoles.",
            "image": "images/2023-05-08-10.10.jpeg",
            "audio": "audios/face-b-2-raiuno-selim.mp3"
        },
        {
            "text": "Quelques derniers fragments de pauvres gestes émis par la seule matière humaine, avant qu’elle consomme entièrement sa préférence pour une fiction inorganique et rétive à elle-même.",
            "image": "images/img_1995.jpg",
            "audio": "audios/44-sidi-abid-ceremonie.mp3"
        },
        {
            "text": "aporie",
            "image": "images/img_1995.jpg",
            "audio": "audios/jeanne-accents-catalans.mp3"
        },
        {
            "text": "Geste documentaire, le fait effectif de documenter, les données enregistrées sont presque secondaires en face de l’engagement que permet le geste documentaire sur l’instant, celui de rendre le regard absolument tendu vers ce qu’il documente, d’offrir une attention et une tendresse entière au sujet documenté. En cela la fonction de l’enregistreur est tout autant technique que rituel, l’enregistreur est une sorte de calice, de coupe dans laquelle faire boire ensemble les deux sujets de l’instant documentaire, pour ne plus savoir qui donne et qui prend.",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.30_77f6dcdc.jpg",
            "audio": "audios/aydin-ciracioglu-improvisation.mp3"
        },
        {
            "text": ") du geste artisan, contre l’efficacité ergonomique de l'ingénierie.  τέχνης",
            "image": "images/2023-06-03-10.59.10-1.jpeg",
            "audio": "audios/frode1.mp3"
        },
        {
            "text": "Mettre sur les barques une dérive immuable. Faire une arche avec des gestes dont la condition collectivement fragile exprime le plus commun des manques. L’arche laisse le déluge emporter les marges, les barques les préservent. Qu’est ce que Noé met dans l’arche? Les icônes, l’œuvre, un geste souverain. Qu’est ce qui monte dans les barques? Les iconoclastes, des ouvrages qui assument de naviguer avec la fragilité et la complexité de la réalité. Sur les barques, on se laisse prendre par l’ouvrage pour se fondre avec lui. Les barques ou l’arche des diables ? - διαβάλλω – qui divise – di-videre- voir/connaître en séparant. Le diable est celui qui n’admet pas d’autre monde que celui-ci, qui n’admet pas le fantasme d’une unité totalisante de ce monde : ou Pan - Πάν – « tout » & πάειν – « faire paître ». Sur les barques, faire paître ensemble les choses singulières de ce monde.",
            "image": "images/2023-05-30-23.42.51.jpeg",
            "audio": "audios/cantieri.mp3"
        },
        {
            "text": "Arche d'errance",
            "image": "images/img_1994.jpg",
            "audio": "audios/fanny-george-simon-rummel-vokuro-jorunn-vidar-jakobina-sigurdardottir.mp3"
        },
        {
            "text": "techni ‘art/artisanat’",
            "image": "images/2023-06-03-10.57.16-1.jpeg",
            "audio": "audios/rosaria-cista-ieri-e-oggi.mp3"
        },
        {
            "text": "Pan : d’ailleurs / Pan-territorialisés : Celles et ceux dont la racine est l’errance. Quel peuple osera enfin s’identifier à un défaut de terre? Une question qui traverse l’ancien testament? à l’impermanence de la terre sur laquelle il se trouve. Impermanence du corps lui-même et de ses frontières. Vie buissonnante, en interaction avec l'impermanence des milieux qui l’entourent. déracinement vécu non pas comme événement, mais comme une fonction permanente qui détermine le contact au réel, état orphelin, qui portera la joie du dehors.",
            "image": "images/p1010211.jpg",
            "audio": "audios/luigi-de-santis-1.mp3"
        },
        {
            "text": "harqa ‘la brûlure’",
            "image": "images/img_1975.jpg",
            "audio": "audios/rita-piga-chants-sardes.mp3"
        },
        {
            "text": ") que de viser un être qui n’a pas lui-même besoin d’être. -Ainsi, ce qu’il est ne compte pas, seul compte le fait qu’il soit",
            "image": "images/2023-06-03-10.58.37.jpeg",
            "audio": "audios/38-sidi-abid.mp3"
        },
        {
            "text": "un point névralgique, un chemin de traverse : قليبية",
            "image": "images/0139.jpg",
            "audio": "audios/fanny-george-simon-rummel-damunt-de-tu-nomes-les-flors-mompou.mp3"
        },
        {
            "text": "techni",
            "image": "images/img_1996.jpg",
            "audio": "audios/aydin-ciracioglu-turkish-rebetiko.mp3"
        },
        {
            "text": "حرق -",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.30_77f6dcdc.jpg",
            "audio": "audios/chiara-mare.mp3"
        },
        {
            "text": "en cela qu’il",
            "image": "images/p1010283.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-fronne-dalia.mp3"
        },
        {
            "text": "milieu",
            "image": "images/0060-2.jpg",
            "audio": "audios/luigi-de-santis-1.mp3"
        },
        {
            "text": "sorti de’",
            "image": "images/img_1751.jpg",
            "audio": "audios/fanny-george-simon-rummel-vokuro-jorunn-vidar-jakobina-sigurdardottir.mp3"
        },
        {
            "text": "espace",
            "image": "images/2023-05-08-10.09.jpeg",
            "audio": "audios/53-chansons-redeyef-redeyef-jedida.mp3"
        },
        {
            "text": ", et de la حرق -",
            "image": "images/2023-05-08-10.10-2-2.jpeg",
            "audio": "audios/la-filanda-giaco.mp3"
        },
        {
            "text": "c’est ses singularités, leur caractère",
            "image": "images/2023-05-08-10.10.jpeg",
            "audio": "audios/54-chansons-redeyef-ouachika-alle-lriam.mp3"
        },
        {
            "text": "par",
            "image": "images/p1010050.jpg",
            "audio": "audios/44-sidi-abid-ceremonie.mp3"
        },
        {
            "text": "Le choix d’imaginer un sens, de s’intéresser au sens plutôt qu’à la vérité, peut être aussi sain que néfaste, et ses conséquences sont absolument imprévisibles. Documenter celles et ceux dont la création d’un monde à pour conséquence de favoriser la diversité. Diversité que l’on sait, du côté de la vérité scientifique, être favorable à toute vie. En somme laisser croire, tant que la croyance est généreuse en diversité, tant qu’elle vient questionner des systèmes clos et offrir des barques à ces croyances.",
            "image": "images/p1010057.jpg",
            "audio": "audios/soledad-zarka-preter-au-geste.mp3"
        }
    ],
    "cycles": {}
}