{
    "cycle_start_date": "2026-01-09",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Au temps où l’œuvre n’est envisagée que par l’effet d’annonce, toute cérémonielle, confondue avec la propagande bavarde d’une icône, chaque fois projetée comme un nouveau paradigme et pourtant aussitôt balayé par l’océan d’annonces suivantes... privilégier plutôt un ouvrage lent, touffu, dans la perspective où viendrait le temps d’une place d’exploration patiente, assise, un seul perchoir à la fois où se poster vraiment, sans cahier des charges, pour recevoir une richesse de détails qui appartiendrait à chaque regard copain.",
            "image": "img_1975.jpg",
            "audio": "Benjamin Turro Arpajòn - Rico somos por la salvación.mp3"
        },
        {
            "text": "Saine altérité d’une personne qui ne pense pas dans la même langue que moi, distance des référents qui a pour conséquence une plus grande sensibilité aux formules de reconnaissance, aux outils de fabrication de ponts, proximité dans la distance disait Levinas.",
            "image": "fonderie2.jpg",
            "audio": "Amerigo Vigliermo - Canto antifascista.mp3"
        },
        {
            "text": "Durabilité, plasticité de la mémoire. L’objet, le geste observé n’existe qu’en un point et un temps donné à la fois : Dans la vie d’un seul corps capable de mémoire et de langage.",
            "image": "p1010229.jpg",
            "audio": "A mute with a mouth - 05 Muet.mp3"
        },
        {
            "text": "Interrogare i gesti, gli oggetti culturali, gli strumenti è necessario tanto quanto interrogare gli esseri umani.",
            "image": "0142.jpg",
            "audio": "Luigi de santis 2.mp3"
        },
        {
            "text": "Tout avoisiner, tout mettre en présence, confondre les moments et les gestes, pour faire voir la richesse de la variabilité et l’équivoque des frontières. Il faut étudier et défendre toutes les nuances, mais ne rien séparer.",
            "image": "img_1755.jpg",
            "audio": "La Principal del Rosselo - Cobla Eglise Estagel 2.mp3"
        },
        {
            "text": "La stragrande maggioranza degli oggetti del cosmo è indifferente al dolore. È quando questo si manifesta in un corpo vivente che subentra la vertigine ontologica: ma perché esiste qualcosa che soffre? La sofferenza, in quanto una delle funzioni biologiche responsabili del movimento dei corpi, è allo stesso tempo inaccettabile per essi per sua stessa natura: il corpo soffre, la sofferenza è inaccettabile per esso e, cercando di non soffrire, distribuisce ancora più sofferenza.",
            "image": "0144.jpg",
            "audio": "A mute with a mouth - 01 No.mp3"
        },
        {
            "text": "È il nostro uso dell'oggetto culturale che lo rende vivo o morto, esso può essere contemporaneamente l'uno e l'altro, nello stesso periodo, oppure rimanere a lungo quasi morto per poi ritrovare la vita, a seconda di chi lo coglie ma soprattutto di chi lo osserva. Morto quando viene nominato, descritto, ripetuto e utilizzato come un insieme di segni comunitari. Vivo quando chi se ne appropria lo usa per sincretismo: per adattare la sua singolarità endogena al mondo esterno, ovvero a un insieme di forze accordabili, e così facendo mette in discussione e rinnova queste forme esogene.",
            "image": "p1010435.jpg",
            "audio": "Día de la mujer en Baracoa.mp3"
        },
        {
            "text": "***Artisan est de ne se préoccuper que de son propre usage de l’objet fabriqué, de lui donner une forme voisine à soi, sans chercher à le rendre attractif. L’artisan apprivoise un matériau et le dirige vers l’usage qui convient le mieux à son milieu et à son usage du monde. Il peut songer à l’exposition de l’objet, à la mise à l’épreuve de son labeur au monde. Mais s’il songe d’aventure à user de son objet comme d’une marchandise, il devra dès lors le domestiquer, le soumettre à un standard plus consensuel. Il ne s’agira plus d’artisanat mais d'ingénierie ou d’ergonomie ; Pour devenir passablement utile à tous plutôt qu’absolument indispensable à quelques-uns, pour être pris en main (ou en bouche dans le cas de la chanson) par le plus grand nombre, l’objet doit obtenir des traits fixes, peu variables, un caractère apparemment stable.",
            "image": "00530022.jpg",
            "audio": "42 Sidi Abid Gasbah.mp3"
        },
        {
            "text": "Écartelés entre l’espoir de combler l’inachevé et l’espoir que notre nubilité dure toujours. Confluence impossible entre la finitude de notre vie et l’idéal d’achèvement d’un destin qui s’obstine en nous. Quelque chose doit subsister dans le monde, quelque chose qui soit nous, qui persévère et interagit avec le monde après nous. Mais ces choses, nous les voudrions aussi pleines, achevées, entières que notre vie, nous voulons encore les percevoir après la mort comme ce que nous percevons au présent être un “moi”. Nous ne voulons pas mourir, nous voulons que ce corps périssable, la seule chose que nous sommes, et que nous expérimentons comme limite, que ce corps fasse enfin l’expérience d’un achèvement, mais d’un achèvement en tant qu’une continuité. Nous voulons supprimer le temps, mais pour toujours… nous voulons rejoindre l’impossible, ce qui est sans le temps, sans la matière, rejoindre ce qui n’est pas…",
            "image": "0100.jpg",
            "audio": "A mute with a mouth - 03 3.mp3"
        },
        {
            "text": "Le manque n’est pas un point de départ, il n’est pas «  agent vers » la réalité (Έρως - un « eros »), mais une modalité de la réalité, son achèvement - πραγματικότητα θα τελειώσει σε έλλειψη - La réalité se termine en élipse. Le manque n’est pas à combler mais à penser, à pratiquer, à favoriser. Favoriser un manque qui ne vise pas l’accumulation mais qui nous mène à notre bout, qui nous vide.",
            "image": "p1010195.jpg",
            "audio": "38 Sidi Abid.mp3"
        },
        {
            "text": "Les barques, des outils pour se fuir, un regard sur l’humain visant les marges, les humains se fuyant eux-mêmes, cherchant à fuir leurs corps en les posant sur les barques, un regard sur l’Europe, sur la terre médiane qui se fuit. Chroniques de l’humain artisan de sa fuite.",
            "image": "img_1989.jpg",
            "audio": "Fanny George & Simon Rummel - Mompou.mp3"
        },
        {
            "text": "Documentation (Archive Arca - Barca - باركة  Baraka ‘la fortune’ - حرق - harqa ‘la brûlure’ αρχή archè ‘le commencement’). Noah mets sur l’arche des icônes susceptibles d’être représentées. Mettre sur les barques, dans l’arche, les syncrétismes et les gestes des iconoclastes.",
            "image": "o-dsc_2105.jpg",
            "audio": "Vicenzo Lipari e Pietro Romito.mp3"
        },
        {
            "text": "Al contrario dall'Arca di Noè, che preserva le icone sotto il gesto sovrano di un Dio univoco, Les Barques sceglie invece di ospitare gli iconoclasti, coloro per i quali la prova di un abbandono collettivo costituisce l'atto più spontaneo di contemporaneità; Un gesto composito, paradossalmente fondato sugli stessi cardini di una tradizione orale: nessuna legge scritta, nessun protocollo definito e l'imperioso bisogno di una co-azione incessantemente rinnovata.",
            "image": "p1010283.jpg",
            "audio": "Fanny George & Simon Rummel -  Vökuró (Jórunn Vidar, Jakobina Sigurdardottir).mp3"
        },
        {
            "text": "L’objet lacunaire ne nous offre pas de résoudre, de nous émanciper de la question qu’il nous pose. Au contraire, chacune des hypothèses qui induira sera sinon temporaire, au mieux l’essor d’un nouvel objet lacunaire à faire circuler. Une arborescence dont la formule est à chercher, non à connaître. Pour nous, qui ne pouvons connaître la formule, nous faisons de celle-ci une sorte de pari éthique : “Nous jugerons vertueux tout objet vivant, tout objet culturel, tout phénomène dont l’existence enfante davantage de variété.” Il est impossible d’affirmer avec certitude qu’un phénomène donné, dans un temps donné, en un lieu donné, enfantera davantage de variété, et nous devons ainsi parier en partie sur l’intuition. Nous ne maîtrisons jamais toutes les règles qui aboutissent à une oeuvre vertueuse, mais nous avons l’intuition qu’une part de ces règles peuvent être inférées pour servir des oeuvres qui enrichissent la plupart du temps nos cultures davantage qu’elles leurs nuisent, bien qu’elles leur opposent parfois un dissensus créateur.",
            "image": "p1010113.jpg",
            "audio": "Conrad, un poète polonais à Lisbonne.mp3"
        },
        {
            "text": "Medi-terraneo, lieu median entre les terres. La Méditerranée n’est pas seulement un espace, elle est aussi un milieu, un point névralgique, un chemin de traverse : قليبية Qlibia et Palerme - le canal de Sicile est le milieu d’un monde.",
            "image": "img_1995.jpg",
            "audio": "Ernest Sitges - Chant de berger2.mp3"
        },
        {
            "text": "La scelta di immaginare un significato, di interessarsi al significato piuttosto che alla verità, può essere tanto salvatore quanto dannosa, e le sue conseguenze sono assolutamente imprevedibili. Documentare coloro la cui creazione di un mondo favorisce la diversità. Diversità che, dal punto di vista della verità scientifica, sappiamo essere favorevole a tutta la vita. Insomma, lasciare credere, purché la credenza sia generosa in termini di diversità, purché metta in discussione i sistemi chiusi e offra barche a queste credenze. Mondi singolari vengono creati per giustificare delle vite, se questi mondi inducono diversità e gioia, allora la questione della loro verità merita forse di essere sospesa per un istante. Ma presto ci sarà bisogno di artigiani che cerchino davvero di usare la scienza, affinché non sia lasciata agli ingegneri.",
            "image": "whatsapp-image-2023-11-05-a-12.55.28_ce58779b.jpg",
            "audio": "Armonía del son del Caribe - Apago la vela.mp3"
        },
        {
            "text": "Sana alterità di una persona che non pensa nella mia stessa lingua, la distanza dai riferimenti che comporta una maggiore sensibilità alle formule di riconoscimento, agli strumenti per costruire ponti, la vicinanza nella distanza, diceva Levinas.",
            "image": "img_1751.jpg",
            "audio": "44 Sidi Abid Cérémonie.mp3"
        },
        {
            "text": "L'immaginario tecnico (τέχνη techni “arte/artigianato”) del gesto artigianale, contro l'efficienza ergonomica dell'ingegneria.  τέχνης ≠  έργο -   techni ≠  ergo. L'idiozia artigianale, da ιδιος idios “particolare”, è la sua singolarità, il suo carattere senza pari contro l'uniformità degli usi. Ciò che distingue il vero artigianato dall'ingegneria deve essere l'eccezione (ex-capiō “uscito da”) di ogni storia particolare raccontata dall'artigiano per far reggere il suo mondo, traendo conseguenze che egli definisce “vere” dalle sue particolari osservazioni empiriche. L'importante non è la verità dei suoi rituali né la sua fede in essi, né gli effetti oggettivi delle sue preghiere, ma gli effetti più direttamente terapeutici che hanno su di lui e sugli amanti delle sue opere (θεραπεύω therapeo “utile alla cura”), la sua capacità di creare forme che esistono una sola volta. Che egli creda eventualmente nella realtà di queste forme, bisognerà diffidarne solo se queste finiscono per danneggiare altri elementi di una realtà più oggettiva a cui appartengono.",
            "image": "0071.jpg",
            "audio": "Aydın Çıracıoğlu - Improvisation.mp3"
        },
        {
            "text": "Concetto di un oggetto esistente: la percezione che abbiamo di questo oggetto nella realtà, oltre a tutti i dati e le convinzioni che associamo alla nostra percezione di questo oggetto, che non ci dicono nulla della realtà di questo oggetto, ma ci dicono che siamo stati in contatto con un fenomeno, che abbiamo percepito, modificato o aggiunto nozioni, aggiunte all'insieme di concezioni che costituiscono questo insieme di memorie, quell'insieme di percezioni, credenze e gesti che siamo.",
            "image": "img-20241010-wa0012.jpg",
            "audio": "B7 Hadra Tamerza.mp3"
        },
        {
            "text": "Abbiamo preso l'abitudine di evolverci in altre parti del mondo attraverso gli strumenti degli oggetti connessi, che coinvolgono solo una minima parte del nostro corpo, ma il corpo rimane e continua ad essere la sede del nostro pensiero e della nostra psicologia, una sede disperatamente confinata in un unico luogo alla volta. Un giorno, la nostra impronta nel mondo richiederà necessariamente uno spostamento del corpo. σώμα - soma. Discorso dell'anima - discorso di ciò che anima (ma senza metafisica)",
            "image": "whatsapp-image-2023-11-05-a-12.55.32_419b091b.jpg",
            "audio": "Jure Miloš - Flûte (nom_).mp3"
        },
        {
            "text": "Quand le corps transmet à son tour l’objet, il en exprime chaque fois une version sensiblement différente. Il y a double interprétation : celle du sujet qui transmet, et celle du sujet qui reçoit. L’objet est ainsi modifié deux fois. Une donnée stockée par un cerveau est plus fluide qu’une donnée stockée sur un support inanimé. Un dossier mental n’est pas un objet noté ou enregistré, les données qui le composent acquièrent quelque chose de plus labile, comme une vie-propre? Ces données alimentent une Geste spécifique à chaque  objet réel ou abstrait pouvant faire l’objet de la perception d’un sujet, Geste que l’on pourrait définir comme la somme des dossiers mentaux associés à un objet de connaissance.",
            "image": "img_1994.jpg",
            "audio": "Una canción bonita.mp3"
        },
        {
            "text": "Sotto il suo profilo pratico, un modo militante di creare a favore di una maggiore varietà di forme ibride e collettive, creazione sperimentale popolare, variazioni che mettono in discussione la norma. Probabilmente dietro Les Barques c'è un progetto morale da definire, che lo rende un'opera d'arte documentaria e non un'opera documentaria, ma il confine è sottile. Gli oggetti qui documentati non sono esempi di fatti sociali generali che possono essere studiati con un approccio statistico, ma gesti singolari che, alla luce dell'opera, sembrano attraversati dalla stessa ontologia, nella questione della mancanza. E una performatività (il gesto dell'archiviazione è già un gesto artistico, un'opera collettiva nel presente, nel momento stesso della registrazione) che non sembra intuitivamente poter essere associata all'archiviazione documentaria.",
            "image": "img-20241010-wa0013-edited.jpg",
            "audio": "Guido Antoniotti & Loup Uberto - Rava e bastùn.mp3"
        },
        {
            "text": "Barques attachées au quai, puis hors du quai, barques détachées. barche legate alla banchina, fuori dalla banchina, barche slegate.",
            "image": "visages.jpg",
            "audio": "J.F. Favreau - Discours et oralité.mp3"
        },
        {
            "text": "Un’arte di creare e raccogliere immagini, forme e idee, che non cercherà di affermarsi come scienza (umana), ma di trarre ispirazione dalle scienze dell'astrazione rigorosa e di progredire insieme a esse.",
            "image": "0139.jpg",
            "audio": "Une bête de chair - Fröde Bjørnstad01.mp3"
        },
        {
            "text": "Διαχρονική - Diachronique- privé du temps : libéré de l’espoir aberrant d’une table rase.Privato del tempo: liberato dall'aberrante speranza di una tabula rasa.",
            "image": "p1010283.jpg",
            "audio": "Ganga Imotski2 - Zdravko Vuksan, Iko Matković, Branko Sucur, Ivan Karoglan (Cibić), Sonja Busić, Tona Busić, Vesna Rebić, Zlata Rebić .mp3"
        },
        {
            "text": "Notre logos -discours est motivé (motif du discours) par une morale, motivée elle-même par une psychologie -esprit/cognition motivée par un sens logique -logique à priori, qu’il soit théoriquement valide ou non. logique dans le sens “raisonnement inductif qui formule des hypothèses pour expliquer ce qu’il perçoit des faits, hypothèses auxquelles accorder plus ou moins de crédence en fonction de ce qui motive ce logos” -fonction du logos",
            "image": "r001-036.jpg",
            "audio": "52 Chansons Redeyef - Doumar1.mp3"
        },
        {
            "text": "La trasmissione di una mancanza vissuta e condivisa, il fatto contemporaneo più vicino a una tradizione? La mancanza attrice. Una mancanza cronica ci spinge a ricercare e raccogliere cronache della mancanza. Salvaguardare affascinanti errori e dissonanze specificamente umani.",
            "image": "img_1998.jpg",
            "audio": "37 Sidi Abid.mp3"
        },
        {
            "text": "Mettre l’humanité sur les barques, l’espèce par essence déplacée, l’arche coulée.",
            "image": "fonderie2.jpg",
            "audio": "Luigi de santis 2 6 Rondinide d'amor.mp3"
        },
        {
            "text": "Oggetti residui, domande sospese. Canto e silenzio (l'indescrivibile?) - L'unico mezzo di espressione universale e non totalizzante?",
            "image": "p1010224-1.jpg",
            "audio": "Eglise Sibiu.mp3"
        },
        {
            "text": "Il est tout aussi important d’enrichir que d’inquiéter notre connaissance. Des objets qui viennent inquiéter nos concepts, viennent ouvrir de nouveau nos dossiers mentaux associés à certains concepts, et nous forcer à les reformuler en cherchant de nouvelles données.",
            "image": "img_1757.jpg",
            "audio": "A mute with a mouth - 01 No.mp3"
        }
    ],
    "cycles": {}
}