{
    "cycle_start_date": "2025-12-28",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Avvicinare tutto, mettere tutto in relazione, confondere i momenti e i gesti, per mostrare la ricchezza della variabilità e l'ambiguità dei confini. È necessario studiare e difendere tutte le sfumature, ma senza separare nulla.",
            "image": "img_1997.jpg",
            "audio": "Eglise Sibiu.mp3"
        },
        {
            "text": "Abbiamo preso l'abitudine di evolverci in altre parti del mondo attraverso gli strumenti degli oggetti connessi, che coinvolgono solo una minima parte del nostro corpo, ma il corpo rimane e continua ad essere la sede del nostro pensiero e della nostra psicologia, una sede disperatamente confinata in un unico luogo alla volta. Un giorno, la nostra impronta nel mondo richiederà necessariamente uno spostamento del corpo. σώμα - soma. Discorso dell'anima - discorso di ciò che anima (ma senza metafisica)",
            "image": "r001-017-2.jpg",
            "audio": "A mute with a mouth - 04 Mute suite.mp3"
        },
        {
            "text": "Una lingua non ha bisogno di una nazione, e tanto meno di una nazione che la utilizzi a fini di potere.",
            "image": "rollei4.jpg",
            "audio": "Brandenbourg Concert Budapest.mp3"
        },
        {
            "text": "Un'Arca errante, frammentata in raccolte sonore, cronache fotografiche, esperienze letterarie. Canti e gesti popolari, esiliati, sperimentali... Documenti liberi, istantanee, voci che cantano e parlano, associate a luoghi esistenti o immaginari, a momenti, a territori amati dai quali si sono ritrovate geograficamente o concettualmente lontane. Un'Arca divisa in una moltitudine di barche traballanti, costruite con canti, poesie e sagome la cui fragilità esprime l'universalità della mancanza.",
            "image": "0090.jpg",
            "audio": "Giuseppe Campa - Lavoratore, faticatore.mp3"
        },
        {
            "text": "On a représenté l’Arche comme un navire, c’est plutôt un coffre - Arca - la caisse, la maison “qui contient”. Un conteneur ballotté par les eaux.  η αρχή - L’archè veut dire le commencement. Le coffre d'Epiméthée ? On y mélange les espèces connues, chaque nouvelle variation est une émanation des précédentes.",
            "image": "p1010057.jpg",
            "audio": "Aydın Çıracıoğlu - Turkish song.mp3"
        },
        {
            "text": "Une Arche d'errance, fragmentée en collectages sonores, chroniques photographiques expériences littéraires. Chants et gestes populaires, exilés, expérimentaux… Documents libres, instantanés, voix qui chantent et parlent, associées à des lieux existants ou imaginaires, à des moments, à des territoires aimés dont elles se sont trouvées éloignées géographiquement ou conceptuellement. Une Arche divisée en une multitude de Barques chancelantes, construites avec des chants, des poèmes et des silhouettes dont la fragilité exprime une universalité du manque.",
            "image": "00530001.jpg",
            "audio": "38 Sidi Abid.mp3"
        },
        {
            "text": "Cultura secundum imaginationem - la culture comme expérience de pensée - la cultura come esperienza di pensiero",
            "image": "whatsapp-image-2023-11-05-a-12.55.31_9dc10360.jpg",
            "audio": "La Principal del Rosselo - Cobla Eglise Estagel 2.mp3"
        },
        {
            "text": "J’om j sun pal mundo a travaillé, e la bürsch, a l’è d’le donne. D’invern, cuan ca s’sèra la tëppa, la voc’ a s’sent mei, e la cant ´na rascriàda",
            "image": "img_1998.jpg",
            "audio": "2023 - 03 Vetrone & Uberto - Matajola.mp3"
        },
        {
            "text": "Mettere sulle barche una deriva immutabile. Costruire un'arca con gesti la cui fragile condizione collettiva esprime la più comune delle mancanze. L'arca lascia che il diluvio spazzi via i margini, le barche li preservano. Cosa mette Noè nell'arca? Le icone, l'opera, un gesto sovrano. Cosa sale sulle barche? Gli iconoclasti, opere che accettano di navigare con la fragilità e la complessità della realtà. Sulle barche, ci si lascia catturare dall'opera per fondersi con essa. Le barche o l'arca dei diavoli? - διαβάλλω - che divide - di-videre - vedere/conoscere separando. Il diavolo è colui che non ammette altro mondo se non questo, che non ammette la fantasia di un'unità totalizzante di questo mondo: o Pan - Πάν - “tutto” & πάειν - “pascolare”. Sulle barche, pascolare insieme le cose singolari di questo mondo.",
            "image": "o-dsc_2113.jpg",
            "audio": "J.F Favreau - Bande de jeunes sardes.mp3"
        },
        {
            "text": "Sous son profil pratique, un mode militant de création en faveur d’une plus grande variété de formes hybrides et collectives, création expérimentale populaire, variations questionnant la norme. Il y a probablement derrière Les Barques un projet moral à délimiter, c’est ce qui en fait une œuvre d’art documentaire et non un ouvrage documentaire, mais la frontière est mince. Les objets documentés ici ne sont pas des exemples de faits sociaux généraux pouvant être étudiés par l’approche statistique, mais des gestes singuliers qui, reçus à la lumière de l’ouvrage, semblent traversés par une même ontologie, dans la question du manque. Et une performativité (le geste d’archive est déjà geste d’art, œuvre collective au présent, au moment-même de l’enregistrement) qui n’apparaît pas intuitivement pouvoir être associée à l’archivage documentaire.",
            "image": "img_1998.jpg",
            "audio": "2023 - 03 Mondine di Bentivoglio - 6.mp3"
        },
        {
            "text": "Il \"Maggio\", une tradition discrète d’épopée populaire de l’Appennino émilien et Toscan, un drame musical dans lequel il était d’usage que l’écriture poétique et sa mise en musique soient pratiquées collectivement par des auteurs ruraux et des cliques villageoises. Sous sa forme la plus simple, c'est une mélodie lancinante propre à chaque bande, inlassablement répétée par un seul violon et reprise tour à tour par chaque membre d'une compagnie de chanteurs déroulant l'oeuvre épique pendant parfois plus de cinq heures. Le Maggio est associé historiquement à la résistance contre le fascisme, on le chantait dans les maquis durant la deuxième guerre mondiale mais on le trouve mentionné bien plus tôt, furtivement, ici et là, jusque dans la Comédie de Dante. Son usage se perpétue après-guerre grâce au concours solidaire de paysans, de militants et d’intellectuels bolognais, aujourd’hui demeurent quelques rares compagnies de Maggio, s'appliquant avec un bel artisanat à conserver les textes, costumes et mélodies dans leur formalisme classique, en organisant de nombreuses fêtes populaires tout au long de l'été. Il me semble que le caractère essentiel de cette pratique pourrait être considéré comme frère de certaines tentatives contemporaines d’ouvrages collectifs, qu'ainsi une manière d'honorer son héritage serait d’imaginer au présent de nouveaux objets culturels singuliers, œuvres maggistiques des \"sans-racines\". Chercher à faire apparaître, en son défaut, l'écriture partagée d'une culture déshéritée, faire clique des rejetons du manque, enfantés aussi bien par le crépuscule des habitus populaires que par les hurlements bruitistes, par les places publiques des villages comme par le fourmillement des flux numériques.",
            "image": "p1010040.jpg",
            "audio": "Luigi de santis 1.mp3"
        },
        {
            "text": "La mancanza non è un punto di partenza, non è un «agente verso» la realtà (Έρως - un «eros»), ma una modalità della realtà, il suo compimento - πραγματικότητα θα τελειώσει σε έλλειψη - La realtà termina in ellisse. La mancanza non va colmata, ma pensata, praticata, favorita. Favorire una mancanza che non mira all'accumulo ma che ci porta al nostro fine, che ci svuota.",
            "image": "00530001.jpg",
            "audio": "Giuseppe Campa e Rosaria Cista.mp3"
        },
        {
            "text": "Nous avons pris l’habitude d’évoluer dans d’autres parties du monde par l’outillage des objets connectés, qui n’engagent qu’une part minime de notre corps, seulement le corps demeure et reste le siège de notre pensée et de notre psychologie, un siège désespérément cantonné à un seul lieu à la fois. Un jour, notre empreinte au monde appelle nécessairement un déplacement du corps. σώμα - soma. Discours de l’âme -discours de ce qui anime (mais sans métaphysique)",
            "image": "p1010110.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 16 16.mp3"
        },
        {
            "text": "Cosa caratterizza una fabbrica di canto popolare? “popolare” per indicare qui “ciò che ci avvicina affettuosamente agli altri” e smuove in noi, di passaggio, ogni idea troppo rigida della cultura, del presente o della tradizione. Una composizione spontanea e collettiva affinché la musica e i gesti appaiano spogli, offerti alla portata della quotidianità, reinventati ogni giorno a seconda di chi e dove.",
            "image": "0090.jpg",
            "audio": "Ganga Imotski - Zdravko Vuksan, Iko Matković, Branko Sucur, Ivan Karoglan (Cibić), Sonja Busić, Tona Busić, Vesna Rebić, Zlata Rebić .mp3"
        },
        {
            "text": "L'artigiano si preoccupa solo dell'uso che farà dell'oggetto realizzato, gli dà una forma che gli è familiare, senza cercare di renderlo attraente. L'artigiano doma un materiale e lo indirizza verso l'uso che meglio si adatta al suo ambiente e al suo modo di vedere il mondo. Può pensare all'esposizione dell'oggetto, alla messa alla prova del suo lavoro nel mondo. Ma se per caso pensa di usare il suo oggetto come una merce, dovrà allora addomesticarlo, sottoporlo a uno standard più consensuale. Non si tratterà più di artigianato, ma di ingegneria o ergonomia; per diventare abbastanza utile a tutti piuttosto che assolutamente indispensabile a pochi, per essere preso in mano (o in bocca, nel caso della canzone) dal maggior numero di persone, l'oggetto deve acquisire caratteristiche fisse, poco variabili, un carattere apparentemente stabile.",
            "image": "p1010113.jpg",
            "audio": "Impro orgue brasserie Atlas, Uberto.mp3"
        },
        {
            "text": "Quand je parle ma langue natale dans un pays où elle n’est pas la langue majoritaire, je parle ma langue. Mais quand je parle ma langue natale dans un pays où elle supplante toutes les autres, alors je parle, point.",
            "image": "img-20241010-wa0013-edited.jpg",
            "audio": "Giuseppe Campa - Lavoratore, faticatore.mp3"
        },
        {
            "text": "À quoi tient une fabrique de chant populaire ? Ce fâcheux mot de populaire désigne ici « ce qui vient nous jeter affectueusement auprès des autres » et remuer en nous, au passage, toute idée trop figée de la culture, du présent ou de la tradition. Une composition spontanée et collective pour qu’apparaissent déplumés la musique et les gestes, offerts à la hauteur du quotidien, réinventés chaque jour selon qui, selon où.",
            "image": "p1010081.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 03 03.mp3"
        },
        {
            "text": "Se sembra controintuitivo che i geni utilizzino la cultura (comportamenti di influenza culturale) per replicarsi, è possibile che i comportamenti, di per sé e per necessità, possano utilizzare i nostri geni per riprodursi? Fenomeno di contaminazione culturale, quindi selezione dei comportamenti. Studiare l'antecedenza di un fenomeno rispetto all'altro non avrebbe senso, si tratta piuttosto di una retroazione continua dai corpi ai gesti, dai gesti ai corpi. Sembra inutile stabilire cosa viene prima, ma questo permette almeno di osservare i fenomeni da altre angolazioni. Porre il gesto prima dell'individuo o accanto ad esso permette di relativizzare la prevalenza del libero arbitrio, la nostra ossessione di addomesticare il gesto. Se una maggiore diversità genetica genera una maggiore ricchezza di individui e di tratti specifici, lo stesso vale senza dubbio per le idee e i gesti: si può parlare di opere selvagge in contrapposizione a opere addomesticate? In base alla diversità e alla complessità della loro fonte, ma anche al loro carattere più o meno conciliante con la nostra analisi delle stesse.",
            "image": "p1010040.jpg",
            "audio": "La Principal del Rosselo - Cobla Eglise Estagel 2.mp3"
        },
        {
            "text": "L’œuvre est la conséquence d’un geste fixé sur un support, l’ouvrage est au contraire un geste vécu au présent, partagé, transmis comme tel, résistant à la signature d’un seul. Geste avec une portée collective, voisin sur ce point avec la méthode scientifique. Le geste devient Une Geste? Placer des gestes particulières et éventuellement identitaires dans le sillage du pluralisme et de la coopération. Forcer, mais sans forcer, toute tentation identitaire à se rendre malgré elle plurielle et coopérative, en s’intéressant à ses gestes, mais en intégrant ses gestes dans d’autres gestes, en faisant voir une universalité de la peur de se perdre soi-même et du besoin de se rencontrer soi-même.",
            "image": "rollei6.jpg",
            "audio": "Jure Miloš - Gusle 2.mp3"
        },
        {
            "text": "Διαχρονική - Diachronique- privé du temps : libéré de l’espoir aberrant d’une table rase.Privato del tempo: liberato dall'aberrante speranza di una tabula rasa.",
            "image": "o-dsc_2104.jpg",
            "audio": "Aydın Çıracıoğlu - Turkish Rebetiko.mp3"
        },
        {
            "text": "Les barques, des outils pour se fuir, un regard sur l’humain visant les marges, les humains se fuyant eux-mêmes, cherchant à fuir leurs corps en les posant sur les barques, un regard sur l’Europe, sur la terre médiane qui se fuit. Chroniques de l’humain artisan de sa fuite.",
            "image": "10040001.jpg",
            "audio": "Ravinale & Uberto - A la boara.mp3"
        },
        {
            "text": "Per pensare, si ricorre all'immagine quando non si hanno sotto gli occhi tutti gli elementi di conoscenza, ma ciò non significa che non si voglia sapere. La sospensione dell'analisi non è un rifiuto della conoscenza.Riconciliare il rigore logico e l'immaginazione morale. Una morale rigorosa è una morale che cerca di conoscere se stessa, che ammette che l'idea di un bene a cui intende attribuire un valore universale potrebbe rivelarsi errata e che la sua comprensione del mondo (la sua «creazione» di un mondo) non descriverà mai che una parte limitata della realtà. Se la speculazione morale è una modalità della vita umana, occorre creare una morale che sappia di essere una funzione psicologica realizzata e localizzata, e che acconsenta così a coabitare il mondo cooperando con altre morali aperte.",
            "image": "img_1988.jpg",
            "audio": "52 Chansons Redeyef - Doumar1.mp3"
        },
        {
            "text": "L'oggetto lacunoso non ci offre la possibilità di risolvere, di emanciparci dalla questione che ci pone. Al contrario, ciascuna delle ipotesi che indurrà sarà, se non temporanea, nella migliore delle ipotesi l'ascesa di un nuovo oggetto lacunoso da diffondere. Un albero la cui formula va cercata, non conosciuta. Per noi, che non possiamo conoscere la formula, ne facciamo una sorta di scommessa etica: «Riterremo virtuoso ogni oggetto vivente, ogni oggetto culturale, ogni fenomeno la cui esistenza generi maggiore varietà». È impossibile affermare con certezza che un dato fenomeno, in un dato momento, in un dato luogo, genererà maggiore varietà, e dobbiamo quindi scommettere in parte sull'intuizione. Non padroneggiamo mai tutte le regole che portano a un'opera virtuosa, ma abbiamo l'intuizione che una parte di queste regole possa essere dedotta per servire opere che il più delle volte arricchiscono le nostre culture più di quanto non le danneggino, anche se a volte si oppongono un dissenso creativo.",
            "image": "10040001.jpg",
            "audio": "Ganga Imotski2 - Zdravko Vuksan, Iko Matković, Branko Sucur, Ivan Karoglan (Cibić), Sonja Busić, Tona Busić, Vesna Rebić, Zlata Rebić .mp3"
        },
        {
            "text": "L'immaginario tecnico (τέχνη techni “arte/artigianato”) del gesto artigianale, contro l'efficienza ergonomica dell'ingegneria.  τέχνης ≠  έργο -   techni ≠  ergo. L'idiozia artigianale, da ιδιος idios “particolare”, è la sua singolarità, il suo carattere senza pari contro l'uniformità degli usi. Ciò che distingue il vero artigianato dall'ingegneria deve essere l'eccezione (ex-capiō “uscito da”) di ogni storia particolare raccontata dall'artigiano per far reggere il suo mondo, traendo conseguenze che egli definisce “vere” dalle sue particolari osservazioni empiriche. L'importante non è la verità dei suoi rituali né la sua fede in essi, né gli effetti oggettivi delle sue preghiere, ma gli effetti più direttamente terapeutici che hanno su di lui e sugli amanti delle sue opere (θεραπεύω therapeo “utile alla cura”), la sua capacità di creare forme che esistono una sola volta. Che egli creda eventualmente nella realtà di queste forme, bisognerà diffidarne solo se queste finiscono per danneggiare altri elementi di una realtà più oggettiva a cui appartengono.",
            "image": "whatsapp-image-2023-11-05-a-12.55.27_fab7df22.jpg",
            "audio": "A mute with a mouth - 03 3.mp3"
        },
        {
            "text": "Notre logos -discours est motivé (motif du discours) par une morale, motivée elle-même par une psychologie -esprit/cognition motivée par un sens logique -logique à priori, qu’il soit théoriquement valide ou non. logique dans le sens “raisonnement inductif qui formule des hypothèses pour expliquer ce qu’il perçoit des faits, hypothèses auxquelles accorder plus ou moins de crédence en fonction de ce qui motive ce logos” -fonction du logos",
            "image": "r001-017.jpg",
            "audio": "Armonía del son del Caribe - Apago la vela.mp3"
        },
        {
            "text": "Derrière les barques, un projet moral ? c’est ce qui fait une œuvre d ’art documentaire et non un ouvrage documentaire, mais la frontière est mince. La grande différence étant qu’ici les objets documentés ne sont pas des exemples de faits sociaux généraux mais des gestes singuliers qui, reçus à la lumière de l’œuvre, tiendront ensemble un discours de valeur plus universelle.",
            "image": "r001-029.jpg",
            "audio": "Scusciati - Veni de qua, veni de la.mp3"
        },
        {
            "text": "Quelques derniers fragments de pauvres gestes émis par la seule matière humaine, avant qu’elle consomme entièrement sa préférence pour une fiction inorganique et rétive à elle-même.",
            "image": "0126.jpg",
            "audio": "Rita Piga & Loup Uberto.mp3"
        },
        {
            "text": "πράξη έλλειψης Praxi ellipsis: Una pratica della diversità attraverso la mancanza. Non basta promuovere la diversità dentro di noi. Dobbiamo lasciare che la diversità cresca nuovamente fuori di noi, diminuendo la nostra presenza, lasciando che ciò che siamo si riduca.",
            "image": "p1010110.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 10 10 Aïd.mp3"
        },
        {
            "text": "Al contrario dall'Arca di Noè, che preserva le icone sotto il gesto sovrano di un Dio univoco, Les Barques sceglie invece di ospitare gli iconoclasti, coloro per i quali la prova di un abbandono collettivo costituisce l'atto più spontaneo di contemporaneità; Un gesto composito, paradossalmente fondato sugli stessi cardini di una tradizione orale: nessuna legge scritta, nessun protocollo definito e l'imperioso bisogno di una co-azione incessantemente rinnovata.",
            "image": "img_1754.jpg",
            "audio": "Tenore di Oliena.mp3"
        },
        {
            "text": "Gli strumenti tecnici, la τέχνη - techni indica sia l'arte che la capacità di plasmare, e il καλλιτέχνης sia l'artista che l'artigiano, si fondono sia con la loro capacità che con il loro strumento. Amalgamare lo strumento, όργανο, l'organo, lo strumento-di, lo strumento-verso.",
            "image": "img_1982.jpg",
            "audio": "B7 Hadra Tamerza.mp3"
        }
    ],
    "cycles": {}
}