{
    "cycle_start_date": "2025-12-19",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Un'Arca errante, frammentata in raccolte sonore, cronache fotografiche, esperienze letterarie. Canti e gesti popolari, esiliati, sperimentali... Documenti liberi, istantanee, voci che cantano e parlano, associate a luoghi esistenti o immaginari, a momenti, a territori amati dai quali si sono ritrovate geograficamente o concettualmente lontane. Un'Arca divisa in una moltitudine di barche traballanti, costruite con canti, poesie e sagome la cui fragilità esprime l'universalità della mancanza.",
            "image": "00482.jpg",
            "audio": "Luigi de santis 2.mp3"
        },
        {
            "text": "Assunzione di Meinong: è nella natura stessa dell'assunzione (supporre che) mirare a un essere che non ha bisogno di esistere. - Quindi, ciò che è non conta, conta solo il fatto che sia pensato, così che sia, in quanto è pensato - Una fabbrica di oggetti ossimorici.",
            "image": "p1010050.jpg",
            "audio": "Spingula francesa - Giovanna Turco, Davide Russo, Mario Gabola, Giovanni De Luca, Loup Uberto.mp3"
        },
        {
            "text": "Les barques n’archivent pas un grand récit, mais l’étonnante est inquiétante singularité d’une vaste somme de récits particuliers. Parmi ces récits, certains peut-être se vivent comme absolus, on laisse ceux-là prendre l’eau davantage que les autres pour qu’ils en viennent à s’interroger, nous documentons aussi et d’abord l’eau qui entre dans les barques.. Mettre sur les barques des petits monde dans la relativité de leur sens, et voir ce qui relit absolument ces relativités. Il n’y a que des sens relatif pour la vie, pas de sens absolu. Lorsqu’elle cherche à créer des sens absolus, l’arche crée des idoles.",
            "image": "p1010435.jpg",
            "audio": "Ravinale & Uberto - A la boara.mp3"
        },
        {
            "text": "À quoi tient une fabrique de chant populaire ? Ce fâcheux mot de populaire désigne ici « ce qui vient nous jeter affectueusement auprès des autres » et remuer en nous, au passage, toute idée trop figée de la culture, du présent ou de la tradition. Une composition spontanée et collective pour qu’apparaissent déplumés la musique et les gestes, offerts à la hauteur du quotidien, réinventés chaque jour selon qui, selon où.",
            "image": "p1010575.jpg",
            "audio": "Jure Miloš - Gusle.mp3"
        },
        {
            "text": "Nous avons pris l’habitude d’évoluer dans d’autres parties du monde par l’outillage des objets connectés, qui n’engagent qu’une part minime de notre corps, seulement le corps demeure et reste le siège de notre pensée et de notre psychologie, un siège désespérément cantonné à un seul lieu à la fois. Un jour, notre empreinte au monde appelle nécessairement un déplacement du corps. σώμα - soma. Discours de l’âme -discours de ce qui anime (mais sans métaphysique)",
            "image": "r001-026.jpg",
            "audio": "Giuseppe Campa - I numeri.mp3"
        },
        {
            "text": "Un artigianato documentario per sublimare l'insignificanza, la fragilità e il vuoto esistenziale, proprio come ha fatto il cristianesimo attraverso lo strumento della sofferenza. Poiché la sofferenza non è quantificabile e poiché non possiamo sapere se stiamo lavorando efficacemente alla sua riduzione, vorremmo credere nella fondatezza di un'attenzione rivolta agli oggetti più piccoli, pronti a perdersi nella fragilità universale, senza la solennità del religioso, delle forme marginali cariche di mancanze. Il problema della sofferenza viene prima di tutti gli altri. Ma una paura terribile: che una delle prime proprietà psicologiche degli esseri umani sia meno quella di cercare la risposta al problema del loro corpo suscettibile di provare sofferenza, quanto quella di agire ciecamente verso la replicazione dei loro geni, replicazione percepita ciecamente come più desiderabile di una diminuzione della sofferenza.",
            "image": "img_1982.jpg",
            "audio": "Guido Antoniotti & Loup Uberto - Rava e bastùn.mp3"
        },
        {
            "text": "Medi-terraneo, lieu median entre les terres. La Méditerranée n’est pas seulement un espace, elle est aussi un milieu, un point névralgique, un chemin de traverse : قليبية Qlibia et Palerme - le canal de Sicile est le milieu d’un monde.",
            "image": "pelele1.jpg",
            "audio": "J.F Favreau - Bande de jeunes sardes.mp3"
        },
        {
            "text": "Contattare l'universale non attraverso forme globalizzate, ma entrando in contatto soprattutto con i margini, con le forme singolari che impediscono la sintesi, ma dalle quali emerge comunque un filo conduttore, un'impressione fenomenologica.",
            "image": "0055-1.jpg",
            "audio": "2023 - 03 Cristina Vetrone - Poema.mp3"
        },
        {
            "text": "Il est tout aussi important d’enrichir que d’inquiéter notre connaissance. Des objets qui viennent inquiéter nos concepts, viennent ouvrir de nouveau nos dossiers mentaux associés à certains concepts, et nous forcer à les reformuler en cherchant de nouvelles données.",
            "image": "img_1995.jpg",
            "audio": "B4 Yasmina Znaidi.mp3"
        },
        {
            "text": "Sous son profil pratique, un mode militant de création en faveur d’une plus grande variété de formes hybrides et collectives, création expérimentale populaire, variations questionnant la norme. Il y a probablement derrière Les Barques un projet moral à délimiter, c’est ce qui en fait une œuvre d’art documentaire et non un ouvrage documentaire, mais la frontière est mince. Les objets documentés ici ne sont pas des exemples de faits sociaux généraux pouvant être étudiés par l’approche statistique, mais des gestes singuliers qui, reçus à la lumière de l’ouvrage, semblent traversés par une même ontologie, dans la question du manque. Et une performativité (le geste d’archive est déjà geste d’art, œuvre collective au présent, au moment-même de l’enregistrement) qui n’apparaît pas intuitivement pouvoir être associée à l’archivage documentaire.",
            "image": "3.jpg",
            "audio": "B7 Hadra Tamerza.mp3"
        },
        {
            "text": "πράξη έλλειψης Praxi ellipsis : Une pratique du divers par le manque. Favoriser le divers en nous est insuffisant. Nous avons à laisser grandir à nouveau le divers hors de nous, en diminuant notre présence, en laissant décroître ce que nous sommes.",
            "image": "p1010110.jpg",
            "audio": "Giuseppe Campa e Rosaria Cista.mp3"
        },
        {
            "text": "Une théorie humaine se révèle toujours fausse, étant soumise au contrôle du temps, un système humain d’explication du monde révèle toujours ses limites, mais sa fonction est de nous mettre en chemin vers une définition toujours plus riche (au sens quasiment utilitariste du terme) de notre monde et de son rapport aux autres mondes, des lois qui régissent les rapports des mondes, une redéfinition permanente des frontières et des réseaux qui les lient et sous-tendent leurs interactions, une submersion de ses mondes dans des ensembles qui les comprennent ensemble et remettent en mouvement les intuitions qui les ont enfantés.",
            "image": "0126.jpg",
            "audio": "01 La mine - poème mineurs.mp3"
        },
        {
            "text": "Contacter l’universel non pas via des formes mondialisées mais en contactant les marges avant tout, les formes singulières qui interdisent la synthèse, dont un fil s’exprime pourtant, une impression phénoménologique.",
            "image": "img-20241010-wa0011.jpg",
            "audio": "Ernest Sitges - Chant de berger2.mp3"
        },
        {
            "text": "Gli strumenti tecnici, la τέχνη - techni indica sia l'arte che la capacità di plasmare, e il καλλιτέχνης sia l'artista che l'artigiano, si fondono sia con la loro capacità che con il loro strumento. Amalgamare lo strumento, όργανο, l'organo, lo strumento-di, lo strumento-verso.",
            "image": "img_1975.jpg",
            "audio": "La Principal del Rosselo - Cobla Eglise Estagel1.mp3"
        },
        {
            "text": "« Ma langue sarde, c'est le chant », dit Maria Rita Piga. La langue chantée a une fonction inversée. Alors que tu sembles chanter, tu sers aussi la langue, tu es utilisée par elle (et par le paysage derrière elle). Tu es l'instrument, l'organe du chant, l'outil sonore de la langue.",
            "image": "p1010113.jpg",
            "audio": "6 Raïuno Selim.mp3"
        },
        {
            "text": "Les sciences statistiques ont achevé nos dernières chimères de doctrine morale kantienne (« agis de telle sorte que tes actes puissent être érigés en maximes universelles ») en nous faisant voir, toujours d’avantage, l’impossibilité qui est notre d’impulser la moindre empreinte vertueuse sur l’environnement qui nous contient. Se sentant, bien au-delà des actes, par leurs seules existences, condamnés à consommer le monde plutôt que de le nourrir, il semble qu’un nombre croissant d’entre-nous choisisse intuitivement d’abandonner d’emblée tout exigence éthique, voire de préférer et chérir une posture provocatrice et compétitive à la recherche, toujours fragile, d’un idéal et souverain bien.",
            "image": "rollei4.jpg",
            "audio": "B4 Yasmina Znaidi.mp3"
        },
        {
            "text": "Quando il corpo trasmette a sua volta l'oggetto, ne esprime ogni volta una versione sensibilmente diversa. C'è una doppia interpretazione: quella del soggetto che trasmette e quella del soggetto che riceve. L'oggetto viene così modificato due volte. Un dato memorizzato dal cervello è più fluido di un dato memorizzato su un supporto inanimato. Un file mentale non è un oggetto annotato o registrato, i dati che lo compongono acquisiscono qualcosa di più labile, come una vita propria? Questi dati alimentano un Gesto specifico per ogni oggetto reale o astratto che può essere oggetto della percezione di un soggetto, Gesto che potremmo definire come la somma dei file mentali associati a un oggetto di conoscenza.",
            "image": "fonderie2.jpg",
            "audio": "6 Raïuno Selim.mp3"
        },
        {
            "text": "***Artisan est de ne se préoccuper que de son propre usage de l’objet fabriqué, de lui donner une forme voisine à soi, sans chercher à le rendre attractif. L’artisan apprivoise un matériau et le dirige vers l’usage qui convient le mieux à son milieu et à son usage du monde. Il peut songer à l’exposition de l’objet, à la mise à l’épreuve de son labeur au monde. Mais s’il songe d’aventure à user de son objet comme d’une marchandise, il devra dès lors le domestiquer, le soumettre à un standard plus consensuel. Il ne s’agira plus d’artisanat mais d'ingénierie ou d’ergonomie ; Pour devenir passablement utile à tous plutôt qu’absolument indispensable à quelques-uns, pour être pris en main (ou en bouche dans le cas de la chanson) par le plus grand nombre, l’objet doit obtenir des traits fixes, peu variables, un caractère apparemment stable.",
            "image": "img_1756.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 12 12.mp3"
        },
        {
            "text": "Il tempo precede l'essere, il movimento arriva ai corpi e li muove. Il gesto documentario comprende una performatività che può essere considerata artigianale, se per artigianale si intende portata dal singolare.",
            "image": "p1010593.jpg",
            "audio": "Benjamin Turro Arpajòn - Me siento alegre.mp3"
        },
        {
            "text": "Cosa caratterizza una fabbrica di canto popolare? “popolare” per indicare qui “ciò che ci avvicina affettuosamente agli altri” e smuove in noi, di passaggio, ogni idea troppo rigida della cultura, del presente o della tradizione. Una composizione spontanea e collettiva affinché la musica e i gesti appaiano spogli, offerti alla portata della quotidianità, reinventati ogni giorno a seconda di chi e dove.",
            "image": "img_1984.jpg",
            "audio": "Jeanne Marty - Accents catalans.mp3"
        },
        {
            "text": "Barques attachées au quai, puis hors du quai, barques détachées. barche legate alla banchina, fuori dalla banchina, barche slegate.",
            "image": "img_1986.jpg",
            "audio": "Une bête de chair - Fröde Bjørnstad02.mp3"
        },
        {
            "text": "πράξη έλλειψης Praxi ellipsis: Una pratica della diversità attraverso la mancanza. Non basta promuovere la diversità dentro di noi. Dobbiamo lasciare che la diversità cresca nuovamente fuori di noi, diminuendo la nostra presenza, lasciando che ciò che siamo si riduca.",
            "image": "img_1985.jpg",
            "audio": "B4 Yasmina Znaidi.mp3"
        },
        {
            "text": "Sacralité d’un geste documentaire, attaché à la singularité d’un geste plutôt qu’à l’invariance scientifique, faire tenir sur la bande ce qui tient du miracle, l’enfantement d’étrangeté, de formes si singulières qu’on ne peut les nommer autrement que par des noms propres.",
            "image": "00530001.jpg",
            "audio": "Soledad Zarka - L'organique.mp3"
        },
        {
            "text": "È importante arricchire le nostre conoscenze tanto quanto metterle in discussione. Gli oggetti che mettono in discussione i nostri concetti riaprono i nostri archivi mentali associati a determinati concetti e ci costringono a riformularli alla ricerca di nuovi dati.",
            "image": "img_1989.jpg",
            "audio": "55 Chansons Redeyef - Doumar2.mp3"
        },
        {
            "text": "« La mia lingua sarda è il canto » detto da Maria Rita Piga. La lingua cantata ha una funzione invertita. Mentre ti sembra cantare, servi anche la lingua, sei usata per lei (e per il paesaggio indietro di lei) Sei il strumento, l’organo del canto, e quindi l’organo suonante della lingua.",
            "image": "0060-2.jpg",
            "audio": "Noemi - Lu paese meu.mp3"
        },
        {
            "text": "Interessarsi a tutti gli oggetti che ci sembrano favorire lo strano, il diverso e lo stupore, ma mantenendo una prudente diffidenza nei confronti di quelli che cercano di esercitare o rischiano di esercitare un fascino su di noi. Conservare lo strano, ma tenersi a distanza dall'affascinante.",
            "image": "0037-1.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 02 02.mp3"
        },
        {
            "text": "Il tempo lavora sui suoi materiali. L'uomo lo suddivide in cicli, eventi, gesti, fenomeni, oggetti, per concepire la realtà in cui è compreso. Ciò che l'uomo modella non è l'oggetto, il gesto o l'evento, ma il confine, una favola delle separazioni, una suddivisione strumentale, una delimitazione, una demarcazione del tempo e dello spazio. L'uomo delimita il tempo e lo spazio, ma il tempo e lo spazio modellano l'uomo che li concepisce.",
            "image": "o-dsc_2105.jpg",
            "audio": "Vicenzo Lipari e Pietro Romito.mp3"
        },
        {
            "text": "Quand nous parlons du passé, nous nous référons à des objets « existants » (dôtés d’une spatialité et d’une temporalité) dont les propriétés objectives n’ont pu être fixées par la mémoire. Le temps et notre entente du monde en ont fait des objets «  subsistants ». L’objet documentaire est de cette nature, c’est un « subsistant » qui peut confiner à la « non-existence » (dans le cas de l’œuvre d’art documentaire, qui s’éloigne encore davantage de l’idée de chronique objective), mais dont l’une des premières propriétés est toujours de faire référence à un « existant » qu’il n’entend pas utiliser comme modèle (comme dans le cadre désigné d’une œuvre d’art), mais dont il entendrait plutôt se faire le messager. Ici le référent n’est pas « moyen vers l’œuvre » (comme dans le cas d’un portrait peint) mais il est « conséquence d’un rapport » avec un objet existant, rapport dont la nature s’avoisine de notre rapport à l’œuvre d’art. Je vois cet objet, je pâtis à son contact, avec une intensité telle qu’il m'apparaît nécessaire de m’en faire l’émissaire..",
            "image": "00482.jpg",
            "audio": "B7 Hadra Tamerza.mp3"
        },
        {
            "text": "Pan : d’ailleurs / Pan-territorialisés : Celles et ceux dont la racine est l’errance. Quel peuple osera enfin s’identifier à un défaut de terre? Une question qui traverse l’ancien testament? à l’impermanence de la terre sur laquelle il se trouve. Impermanence du corps lui-même et de ses frontières. Vie buissonnante, en interaction avec l'impermanence des milieux qui l’entourent. déracinement vécu non pas comme événement, mais comme une fonction permanente qui détermine le contact au réel, état orphelin, qui portera la joie du dehors.",
            "image": "p1010258-1.jpg",
            "audio": "01 La mine - poème mineurs.mp3"
        },
        {
            "text": "Un artisanat documentaire pour sublimer l’insignifiance, la fragilité et le manque existentiel, tout comme le christianisme l’avait par l’outillage de la souffrance. Comme la souffrance n’est pas quantifiables, et puisque l’on ne peut savoir si nous travaillons efficacement à cette diminution, alors nous voudrions croire au bien-fondé d’une attention portée sur les plus petits objets prêts à se perdre dans l’universelle fragilité, sans la solennité du religieux, des formes en marge est chargées de manques. Le problème de la souffrance vient avant tous les autres. Mais une peur terrible ; qu’une des premières propriétés psychologiques des êtres humain soit moins de rechercher la réponse au problème de leur corps susceptible d’éprouver la souffrance, que d’agir aveuglément vers la réplication de leurs gènes, réplication perçue aveuglément comme plus désirable qu’une diminution de la souffrance.",
            "image": "r001-029.jpg",
            "audio": "Rita Piga & Loup Uberto.mp3"
        }
    ],
    "cycles": {}
}