{
    "cycle_start_date": "2026-01-08",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Mettre l’humanité sur les barques, l’espèce par essence déplacée, l’arche coulée.",
            "image": "0070.jpg",
            "audio": "Soledad Zarka - L'organique.mp3"
        },
        {
            "text": "On a représenté l’Arche comme un navire, c’est plutôt un coffre - Arca - la caisse, la maison “qui contient”. Un conteneur ballotté par les eaux.  η αρχή - L’archè veut dire le commencement. Le coffre d'Epiméthée ? On y mélange les espèces connues, chaque nouvelle variation est une émanation des précédentes.",
            "image": "p1010110.jpg",
            "audio": "7 Raïuno.mp3"
        },
        {
            "text": "Explorer une dialectique de l’arche, de l’archè, et de la حرق - harqa , littéralement « la brûlure », terme arabe désignant un incendie intérieur qui conduit à l'émigration par la mer. l’archè,  ce que cherchaient à comprendre les premières physiques théoriques, proposer un système de règles fondamentales régissant les comportements de la matière... La mort d’Empédocle, italiote -hellène né sur le sol sicilien, pré-socratique, élève de Thalès, aurait été une حرق, rapportée par Diogène Laërce (et plus tard par Hölderlin dans la poésie moderne) en tant qu’un suicide par le feu dans le cratère du volcan Etna - au pied duquel se trouve le sanctuaire des naufragés de Trecastagni, tourmentés par les eaux du canal de Klibia.",
            "image": "r001-017-2.jpg",
            "audio": "51 Chansons Redeyef - Nom_.mp3"
        },
        {
            "text": "Un artigianato documentario per sublimare l'insignificanza, la fragilità e il vuoto esistenziale, proprio come ha fatto il cristianesimo attraverso lo strumento della sofferenza. Poiché la sofferenza non è quantificabile e poiché non possiamo sapere se stiamo lavorando efficacemente alla sua riduzione, vorremmo credere nella fondatezza di un'attenzione rivolta agli oggetti più piccoli, pronti a perdersi nella fragilità universale, senza la solennità del religioso, delle forme marginali cariche di mancanze. Il problema della sofferenza viene prima di tutti gli altri. Ma una paura terribile: che una delle prime proprietà psicologiche degli esseri umani sia meno quella di cercare la risposta al problema del loro corpo suscettibile di provare sofferenza, quanto quella di agire ciecamente verso la replicazione dei loro geni, replicazione percepita ciecamente come più desiderabile di una diminuzione della sofferenza.",
            "image": "img-20241010-wa0006.jpg",
            "audio": "2023 -03 La filanda - Giacomo Parmeggiani & Loup Uberto.mp3"
        },
        {
            "text": "L'Arca è stata rappresentata come una nave, ma è piuttosto uno scrigno - Arca - la cassa, la casa “che contiene”. Un contenitore sballottato dalle acque.  η αρχή - L'archè significa l'inizio. Lo scrigno di Epimeteo? Vi si mescolano le specie conosciute, ogni nuova variazione è un'emanazione delle precedenti.",
            "image": "img_1756.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 15 15 Amar.mp3"
        },
        {
            "text": "Cosa caratterizza una fabbrica di canto popolare? “popolare” per indicare qui “ciò che ci avvicina affettuosamente agli altri” e smuove in noi, di passaggio, ogni idea troppo rigida della cultura, del presente o della tradizione. Una composizione spontanea e collettiva affinché la musica e i gesti appaiano spogli, offerti alla portata della quotidianità, reinventati ogni giorno a seconda di chi e dove.",
            "image": "img_1996.jpg",
            "audio": "Armonía del son del Caribe - Sarandonga.mp3"
        },
        {
            "text": "Mettere sulle barche una deriva immutabile. Costruire un'arca con gesti la cui fragile condizione collettiva esprime la più comune delle mancanze. L'arca lascia che il diluvio spazzi via i margini, le barche li preservano. Cosa mette Noè nell'arca? Le icone, l'opera, un gesto sovrano. Cosa sale sulle barche? Gli iconoclasti, opere che accettano di navigare con la fragilità e la complessità della realtà. Sulle barche, ci si lascia catturare dall'opera per fondersi con essa. Le barche o l'arca dei diavoli? - διαβάλλω - che divide - di-videre - vedere/conoscere separando. Il diavolo è colui che non ammette altro mondo se non questo, che non ammette la fantasia di un'unità totalizzante di questo mondo: o Pan - Πάν - “tutto” & πάειν - “pascolare”. Sulle barche, pascolare insieme le cose singolari di questo mondo.",
            "image": "p1010119.jpg",
            "audio": "2023 - 03 Cristina Vetrone - Poema.mp3"
        },
        {
            "text": "A l’è si l’pont ant’è ca’l sautava al non’, al temp quan aj vivio tütch ant’ la stessa cà. Pore marùn, quan c’al piava la paga, la buttava ant la taula, e l’pare l’andava beula al bar.",
            "image": "capture-decran-26.png",
            "audio": "Coro Genzianella - Belle rose.mp3"
        },
        {
            "text": "Tout est fondamentalement égal et fait de la même boue, nous cherchons les extremum des variations de ces objets sonores et de ces silhouettes, tellement idiosyncratiques qu’ils ne peuvent plus être considérés comme des corps pivots vers d’autres variations, mais comme des bouts du monde.",
            "image": "p1010110.jpg",
            "audio": "2023 - 03  Mondine di Bentivoglio - 3.mp3"
        },
        {
            "text": "La forma dell'arco (qui la parola si fonde con lo strumento) / L'informe. Agente/strumento",
            "image": "0139.jpg",
            "audio": "Soledad Zarka - Prêter au geste.mp3"
        },
        {
            "text": "J’om j sun pal mundo a travaillé, e la bürsch, a l’è d’le donne. D’invern, cuan ca s’sèra la tëppa, la voc’ a s’sent mei, e la cant ´na rascriàda",
            "image": "5.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 17 17.mp3"
        },
        {
            "text": "L'opera è risultato di un gesto fissato su un supporto, mentre il lavoro è invece un gesto vissuto nel presente, condiviso, trasmesso come tale, che resiste alla firma di un solo autore. Un gesto con una portata collettiva, simile sotto questo aspetto al metodo scientifico. Il gesto diventa Un Gesto? Collocare gesti particolari ed eventualmente identitari sulla scia del pluralismo e della cooperazione. Costringere, ma senza forzare, ogni tentazione identitaria a rendersi plurale e cooperativa suo malgrado, interessandosi ai suoi gesti, ma integrando i suoi gesti in altri gesti, mostrando l'universalità della paura di perdersi e del bisogno di incontrarsi.",
            "image": "0144.jpg",
            "audio": "B7 Hadra Tamerza.mp3"
        },
        {
            "text": "L'immaginario tecnico (τέχνη techni “arte/artigianato”) del gesto artigianale, contro l'efficienza ergonomica dell'ingegneria.  τέχνης ≠  έργο -   techni ≠  ergo. L'idiozia artigianale, da ιδιος idios “particolare”, è la sua singolarità, il suo carattere senza pari contro l'uniformità degli usi. Ciò che distingue il vero artigianato dall'ingegneria deve essere l'eccezione (ex-capiō “uscito da”) di ogni storia particolare raccontata dall'artigiano per far reggere il suo mondo, traendo conseguenze che egli definisce “vere” dalle sue particolari osservazioni empiriche. L'importante non è la verità dei suoi rituali né la sua fede in essi, né gli effetti oggettivi delle sue preghiere, ma gli effetti più direttamente terapeutici che hanno su di lui e sugli amanti delle sue opere (θεραπεύω therapeo “utile alla cura”), la sua capacità di creare forme che esistono una sola volta. Che egli creda eventualmente nella realtà di queste forme, bisognerà diffidarne solo se queste finiscono per danneggiare altri elementi di una realtà più oggettiva a cui appartengono.",
            "image": "whatsapp-image-2023-11-05-a-12.55.31_e4af7ba8.jpg",
            "audio": "Jeanne Marty - Rencontre avec le chant.mp3"
        },
        {
            "text": "Documentazione (Archivio Arca - Barca - باركة Baraka “la fortuna” - حرق - harqa “la bruciatura” αρχή archè “l'inizio”). Noè mette sull'arca le icone che possono essere rappresentate. Mettere sulle barche, nell'arca, i sincretismi e i gesti degli iconoclasti.",
            "image": "img_2002.jpg",
            "audio": "34 Sidi Abid (Tahar).mp3"
        },
        {
            "text": "Un art de fabriquer et collecter des images et des formes et des idées , qui ne cherchera pas, quant à lui, à s’établir en tant que science (humaine) mais à s’inspirer des sciences d’abstraction stricte, et avancer avec elles.",
            "image": "visages.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 08 08.mp3"
        },
        {
            "text": "Barques attachées au quai, puis hors du quai, barques détachées. barche legate alla banchina, fuori dalla banchina, barche slegate.",
            "image": "img-20241010-wa0013-edited.jpg",
            "audio": "R Cista, G Campa, L Uberto - Ninna nanna griko.mp3"
        },
        {
            "text": "Sacralité d’un geste documentaire, attaché à la singularité d’un geste plutôt qu’à l’invariance scientifique, faire tenir sur la bande ce qui tient du miracle, l’enfantement d’étrangeté, de formes si singulières qu’on ne peut les nommer autrement que par des noms propres.",
            "image": "10040005.jpg",
            "audio": "A1 Yasmina Znaidi.mp3"
        },
        {
            "text": "Gli strumenti tecnici, la τέχνη - techni indica sia l'arte che la capacità di plasmare, e il καλλιτέχνης sia l'artista che l'artigiano, si fondono sia con la loro capacità che con il loro strumento. Amalgamare lo strumento, όργανο, l'organo, lo strumento-di, lo strumento-verso.",
            "image": "0144.jpg",
            "audio": "Benjamin Turro Arpajòn - Me siento alegre.mp3"
        },
        {
            "text": "L’objet lacunaire ne nous offre pas de résoudre, de nous émanciper de la question qu’il nous pose. Au contraire, chacune des hypothèses qui induira sera sinon temporaire, au mieux l’essor d’un nouvel objet lacunaire à faire circuler. Une arborescence dont la formule est à chercher, non à connaître. Pour nous, qui ne pouvons connaître la formule, nous faisons de celle-ci une sorte de pari éthique : “Nous jugerons vertueux tout objet vivant, tout objet culturel, tout phénomène dont l’existence enfante davantage de variété.” Il est impossible d’affirmer avec certitude qu’un phénomène donné, dans un temps donné, en un lieu donné, enfantera davantage de variété, et nous devons ainsi parier en partie sur l’intuition. Nous ne maîtrisons jamais toutes les règles qui aboutissent à une oeuvre vertueuse, mais nous avons l’intuition qu’une part de ces règles peuvent être inférées pour servir des oeuvres qui enrichissent la plupart du temps nos cultures davantage qu’elles leurs nuisent, bien qu’elles leur opposent parfois un dissensus créateur.",
            "image": "00402.jpg",
            "audio": "Armonía del son del Caribe - Sarandonga.mp3"
        },
        {
            "text": "Il nostro logos- discorso è motivato (motivo del discorso) da una morale, a sua volta motivata da una psicologia-mente/cognizione motivata da un senso logico. Logica a priori, che sia teoricamente valida o non valida. Logica nel senso di “ragionamento induttivo che formula ipotesi per spiegare ciò che percepisce dai fatti, ipotesi alle quali attribuire più o meno credito a seconda di ciò che motiva questo logos” - funzione del logos.",
            "image": "0099.jpg",
            "audio": "Ganga Imotski - Zdravko Vuksan, Iko Matković, Branko Sucur, Ivan Karoglan (Cibić), Sonja Busić, Tona Busić, Vesna Rebić, Zlata Rebić .mp3"
        },
        {
            "text": "Mettre sur les barques une dérive immuable. Faire une arche avec des gestes dont la condition collectivement fragile exprime le plus commun des manques. L’arche laisse le déluge emporter les marges, les barques les préservent. Qu’est ce que Noé met dans l’arche? Les icônes, l’œuvre, un geste souverain. Qu’est ce qui monte dans les barques? Les iconoclastes, des ouvrages qui assument de naviguer avec la fragilité et la complexité de la réalité. Sur les barques, on se laisse prendre par l’ouvrage pour se fondre avec lui. Les barques ou l’arche des diables ? - διαβάλλω – qui divise – di-videre- voir/connaître en séparant. Le diable est celui qui n’admet pas d’autre monde que celui-ci, qui n’admet pas le fantasme d’une unité totalisante de ce monde : ou Pan - Πάν – « tout » & πάειν – « faire paître ». Sur les barques, faire paître ensemble les choses singulières de ce monde.",
            "image": "0090.jpg",
            "audio": "36 Sidi Abid.mp3"
        },
        {
            "text": "Les sciences statistiques ont achevé nos dernières chimères de doctrine morale kantienne (« agis de telle sorte que tes actes puissent être érigés en maximes universelles ») en nous faisant voir, toujours d’avantage, l’impossibilité qui est notre d’impulser la moindre empreinte vertueuse sur l’environnement qui nous contient. Se sentant, bien au-delà des actes, par leurs seules existences, condamnés à consommer le monde plutôt que de le nourrir, il semble qu’un nombre croissant d’entre-nous choisisse intuitivement d’abandonner d’emblée tout exigence éthique, voire de préférer et chérir une posture provocatrice et compétitive à la recherche, toujours fragile, d’un idéal et souverain bien.",
            "image": "0093-1.jpg",
            "audio": "24 Sidi Abid.mp3"
        },
        {
            "text": "È importante arricchire le nostre conoscenze tanto quanto metterle in discussione. Gli oggetti che mettono in discussione i nostri concetti riaprono i nostri archivi mentali associati a determinati concetti e ci costringono a riformularli alla ricerca di nuovi dati.",
            "image": "0117.jpg",
            "audio": "Soledad Zarka - L'organique.mp3"
        },
        {
            "text": "Un'Arca errante, frammentata in raccolte sonore, cronache fotografiche, esperienze letterarie. Canti e gesti popolari, esiliati, sperimentali... Documenti liberi, istantanee, voci che cantano e parlano, associate a luoghi esistenti o immaginari, a momenti, a territori amati dai quali si sono ritrovate geograficamente o concettualmente lontane. Un'Arca divisa in una moltitudine di barche traballanti, costruite con canti, poesie e sagome la cui fragilità esprime l'universalità della mancanza.",
            "image": "0093-1.jpg",
            "audio": "Poesia G Campa R Cista.mp3"
        },
        {
            "text": "Sacralità di un gesto documentario, legato alla singolarità di un gesto piuttosto che all'invarianza scientifica, fissare sulla banda ciò che rasenta il miracoloso, il parto di stranezze, di forme così singolari che non si possono chiamare se non con nomi propri.",
            "image": "p1010211.jpg",
            "audio": "Amerigo Vigliermo - Il contadino.mp3"
        },
        {
            "text": "Al contrario dall'Arca di Noè, che preserva le icone sotto il gesto sovrano di un Dio univoco, Les Barques sceglie invece di ospitare gli iconoclasti, coloro per i quali la prova di un abbandono collettivo costituisce l'atto più spontaneo di contemporaneità; Un gesto composito, paradossalmente fondato sugli stessi cardini di una tradizione orale: nessuna legge scritta, nessun protocollo definito e l'imperioso bisogno di una co-azione incessantemente rinnovata.",
            "image": "r001-038.jpg",
            "audio": "Armonía del son del Caribe - El mani.mp3"
        },
        {
            "text": "Les instruments techniques, la τέχνη - techni désigne aussi bien l’art que la capacité à façonner, et le καλλιτέχνης aussi bien l’artiste que l’artisan, se fonde aussi bien avec sa capacité qu’avec son outil. Amalgamer l’outil, όργανο, organo, l’organe, l’instrument-de, l’instrument-vers.",
            "image": "img_1995.jpg",
            "audio": "Guido Antoniotti legge Tavo Burat - ël ri.mp3"
        },
        {
            "text": "Quando il corpo trasmette a sua volta l'oggetto, ne esprime ogni volta una versione sensibilmente diversa. C'è una doppia interpretazione: quella del soggetto che trasmette e quella del soggetto che riceve. L'oggetto viene così modificato due volte. Un dato memorizzato dal cervello è più fluido di un dato memorizzato su un supporto inanimato. Un file mentale non è un oggetto annotato o registrato, i dati che lo compongono acquisiscono qualcosa di più labile, come una vita propria? Questi dati alimentano un Gesto specifico per ogni oggetto reale o astratto che può essere oggetto della percezione di un soggetto, Gesto che potremmo definire come la somma dei file mentali associati a un oggetto di conoscenza.",
            "image": "r001-017.jpg",
            "audio": "La Principal del Rosselo - Cobla Eglise Estagel3.mp3"
        },
        {
            "text": "Concetto di un oggetto esistente: la percezione che abbiamo di questo oggetto nella realtà, oltre a tutti i dati e le convinzioni che associamo alla nostra percezione di questo oggetto, che non ci dicono nulla della realtà di questo oggetto, ma ci dicono che siamo stati in contatto con un fenomeno, che abbiamo percepito, modificato o aggiunto nozioni, aggiunte all'insieme di concezioni che costituiscono questo insieme di memorie, quell'insieme di percezioni, credenze e gesti che siamo.",
            "image": "p1010224-1.jpg",
            "audio": "Alain Dupont harmonica-005.mp3"
        },
        {
            "text": "Interessarsi a tutti gli oggetti che ci sembrano favorire lo strano, il diverso e lo stupore, ma mantenendo una prudente diffidenza nei confronti di quelli che cercano di esercitare o rischiano di esercitare un fascino su di noi. Conservare lo strano, ma tenersi a distanza dall'affascinante.",
            "image": "0144.jpg",
            "audio": "2023 - 03 Cristina Vetrone - Poema.mp3"
        }
    ],
    "cycles": {}
}