{
    "cycle_start_date": "2025-09-05",
    "cycle_length": 30,
    "entries": [
        {
            "text": "techni ‘art/artisanat’",
            "image": "images/r001-036.jpg",
            "audio": "audios/noemi-ninna-nanna.mp3"
        },
        {
            "text": "\"Maggio\", une tradition discrète d’épopée populaire de l’Appennino émilien et Toscan, un drame musical dans lequel il était d’usage que l’écriture poétique et sa mise en musique soient pratiquées collectivement par des auteurs ruraux et des cliques villageoises. Sous sa forme la plus simple, c'est une mélodie lancinante propre à chaque bande, inlassablement répétée par un seul violon et reprise tour à tour par chaque membre d'une compagnie de chanteurs déroulant l'oeuvre épique pendant parfois plus de cinq heures. Le Maggio est associé historiquement à la résistance contre le fascisme, on le chantait dans les maquis durant la deuxième guerre mondiale mais on le trouve mentionné bien plus tôt, furtivement, ici et là, jusque dans la Comédie de Dante. Son usage se perpétue après-guerre grâce au concours solidaire de paysans, de militants et d’intellectuels bolognais, aujourd’hui demeurent quelques rares compagnies de Maggio, s'appliquant avec un bel artisanat à conserver les textes, costumes et mélodies dans leur formalisme classique, en organisant de nombreuses fêtes populaires tout au long de l'été. Il me semble que le caractère essentiel de cette pratique pourrait être considéré comme frère de certaines tentatives contemporaines d’ouvrages collectifs, qu'ainsi une manière d'honorer son héritage serait d’imaginer au présent de nouveaux objets culturels singuliers, œuvres maggistiques des \"sans-racines\". Chercher à faire apparaître, en son défaut, l'écriture partagée d'une culture déshéritée, faire clique des rejetons du manque, enfantés aussi bien par le crépuscule des habitus populaires que par les hurlements bruitistes, par les places publiques des villages comme par le fourmillement des flux numériques.",
            "image": "images/0126.jpg",
            "audio": "audios/fanny-george-simon-rummel-spiritus-sanctus-vivificans-hildegard-von-bingen.mp3"
        },
        {
            "text": "aussi un",
            "image": "images/img_1997.jpg",
            "audio": "audios/abou-ali-emma-loup.mp3"
        },
        {
            "text": "L’œuvre est la conséquence d’un geste fixé sur un support, l’ouvrage est au contraire un geste vécu au présent, partagé, transmis comme tel, résistant à la signature d’un seul. Geste avec une portée collective, voisin sur ce point avec la méthode scientifique. Le geste devient Une Geste?",
            "image": "images/0030_28a.jpg",
            "audio": "audios/54-chansons-redeyef-ouachika-alle-lriam.mp3"
        },
        {
            "text": "ergo.",
            "image": "images/img_1982.jpg",
            "audio": "audios/52-chansons-redeyef-doumar1.mp3"
        },
        {
            "text": "Derrière les barques, un projet moral ? c’est ce qui fait une œuvre d ’art documentaire et non un ouvrage documentaire, mais la frontière est mince. La grande différence étant qu’ici les objets documentés ne sont pas des exemples de faits sociaux généraux mais des gestes singuliers qui, reçus à la lumière de l’œuvre, tiendront ensemble un discours de valeur plus universelle.",
            "image": "images/p1010050.jpg",
            "audio": "audios/vicenzo-lipari-e-pietro-romito.mp3"
        },
        {
            "text": "Concept d’un objet existant : la perception que nous avons de cet objet dans la réalité, et de plus toutes les données et croyances que nous associons à notre perception de cet objet, qui ne nous disent rien de la réalité de cet objet, mais nous disent que nous avons été au contact d’un phénomène, nous avons perçu, nous avons modifié ou ajouté des notions, ajoutées à l’ensemble de conceptions qui constitue cet ensemble de mémoires, cet ensemble de perceptions, de croyances et de gestes que nous sommes.",
            "image": "images/img_1986.jpg",
            "audio": "audios/turco-russo-gabola-uberto-05instrumental.mp3"
        },
        {
            "text": "Geste documentaire, le fait effectif de documenter, les données enregistrées sont presque secondaires en face de l’engagement que permet le geste documentaire sur l’instant, celui de rendre le regard absolument tendu vers ce qu’il documente, d’offrir une attention et une tendresse entière au sujet documenté. En cela la fonction de l’enregistreur est tout autant technique que rituel, l’enregistreur est une sorte de calice, de coupe dans laquelle faire boire ensemble les deux sujets de l’instant documentaire, pour ne plus savoir qui donne et qui prend.",
            "image": "images/img_1977.jpg",
            "audio": "audios/noemi-lu-paese-meu.mp3"
        },
        {
            "text": "μαλάγμα",
            "image": "images/p1010050.jpg",
            "audio": "audios/mondine-di-bentivoglio-o-machinista.mp3"
        },
        {
            "text": "Mettre l’humanité sur les barques, l’éternelle déplacée. L’arca affondata",
            "image": "images/r001-029.jpg",
            "audio": "audios/soledad-zarka-temps-reel-temps-represente.mp3"
        },
        {
            "text": "artisane, de",
            "image": "images/2023-06-03-10.57.16-1.jpeg",
            "audio": "audios/gruppo-citta-di-trapani-1.mp3"
        },
        {
            "text": "αρχή",
            "image": "images/2023-06-03-10.57.59.jpeg",
            "audio": "audios/frode1.mp3"
        },
        {
            "text": "En fabriquant des barques, nous examinons les conditions dans lesquelles pourraient être fabriqués des objets au contact desquels nos idées se trouveraient continuellement modifiées, théoriquement et psychologiquement, se trouveraient à jamais suspendues, jamais acquises, toujours fuyantes. Les objets de ces pensées sont les barques.",
            "image": "images/r001-028.jpg",
            "audio": "audios/gruppo-citta-di-trapani-1.mp3"
        },
        {
            "text": "sorti de’",
            "image": "images/img_1986.jpg",
            "audio": "audios/jeanne-frontieres.mp3"
        },
        {
            "text": "soit,",
            "image": "images/img-20241010-wa0012.jpg",
            "audio": "audios/fanny-george-simon-rummel-vokuro-jorunn-vidar-jakobina-sigurdardottir.mp3"
        },
        {
            "text": "pensé",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.29_e5a8af3e-2.jpg",
            "audio": "audios/giuseppe-campa-e-rosaria-cista.mp3"
        },
        {
            "text": "Écartelés entre l’espoir de combler l’inachevé et l’espoir que notre nubilité dure toujours. Confluence impossible entre la finitude de notre vie et l’idéal d’achèvement d’un destin qui s’obstine en nous. Quelque chose doit subsister dans le monde, quelque chose qui soit nous, qui persévère et interagit avec le monde après nous. Mais ces choses, nous les voudrions aussi pleines, achevées, entières que notre vie, nous voulons encore les percevoir après la mort comme ce que nous percevons au présent être un “moi”. Nous ne voulons pas mourir, nous voulons que ce corps périssable, la seule chose que nous sommes, et que nous expérimentons comme limite, que ce corps fasse enfin l’expérience d’un achèvement, mais d’un achèvement en tant qu’une continuité. Nous voulons supprimer le temps, mais pour toujours… nous voulons rejoindre l’impossible, ce qui est sans le temps, sans la matière, rejoindre ce qui n’est pas…",
            "image": "images/100400041.jpg",
            "audio": "audios/j.f.-favreau-la-santalessio.mp3"
        },
        {
            "text": "harqa ‘la brûlure’",
            "image": "images/0139.jpg",
            "audio": "audios/01-la-mine-poeme-mineurs.mp3"
        },
        {
            "text": ", sans ouverture, pensée close. Chercher les marges hors des objets culturels qui veulent l’hégémonie. Dans le discours de Diotime, Poros enfante Eros avec Penia. L’appel vers l’Autre est enfant de la perméabilité et du manque. Στην ομιλία της Διοτίμας ο Πόρος γεννά τον Έρωτα με την Πένια. Το κάλεσμα στον Άλλο είναι το παιδί της διαπερατότητας και της έλλειψης.",
            "image": "images/p1010211.jpg",
            "audio": "audios/r-cista-g-campa-l-uberto-ninna-nanna-griko.mp3"
        },
        {
            "text": "apprivoise",
            "image": "images/img_1993.jpg",
            "audio": "audios/la-filanda-giaco.mp3"
        },
        {
            "text": "Le temps précède l’étant",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.30_d5d36e06.jpg",
            "audio": "audios/35-sidi-abid.mp3"
        },
        {
            "text": "archè ‘le commencement’",
            "image": "images/img_1998.jpg",
            "audio": "audios/01-la-mine-poeme-mineurs.mp3"
        },
        {
            "text": "Assomption Meinong : c’est dans la nature-même de l’assomption (",
            "image": "images/img_1987.jpg",
            "audio": "audios/52-chansons-redeyef-doumar1.mp3"
        },
        {
            "text": "’archè",
            "image": "images/ane.jpg",
            "audio": "audios/fanfare-saint-roger-zapjevala-sojca-ptica.mp3"
        },
        {
            "text": "Mettre sur les barques une dérive immuable. Faire une arche avec des gestes dont la condition collectivement fragile exprime le plus commun des manques. L’arche laisse le déluge emporter les marges, les barques les préservent. Qu’est ce que Noé met dans l’arche? Les icônes, l’œuvre, un geste souverain. Qu’est ce qui monte dans les barques? Les iconoclastes, des ouvrages qui assument de naviguer avec la fragilité et la complexité de la réalité. Sur les barques, on se laisse prendre par l’ouvrage pour se fondre avec lui. Les barques ou l’arche des diables ? - διαβάλλω – qui divise – di-videre- voir/connaître en séparant. Le diable est celui qui n’admet pas d’autre monde que celui-ci, qui n’admet pas le fantasme d’une unité totalisante de ce monde : ou Pan - Πάν – « tout » & πάειν – « faire paître ». Sur les barques, faire paître ensemble les choses singulières de ce monde.",
            "image": "images/img_1977.jpg",
            "audio": "audios/soledad-zarka-geometrie-souvenir.mp3"
        },
        {
            "text": "Pratique du ramas, mélange de choses laissées, apparemment isolées les unes des autres, ramassées par terre. Le préfixe augmentatif -ra exprime aussi l’isolement, récolte d’une chose ajoutée au ramas, une chose de la masse. μάζα - massa, يلمس yalmas en arabe, ‘masse’ est palper, sentir. Des fragments se touchent et font corps. Pratique de l’amalgame - αμαλγάμα",
            "image": "images/0127.jpg",
            "audio": "audios/rosaria-cista-ieri-e-oggi.mp3"
        },
        {
            "text": ": celle du sujet qui transmet, et celle du sujet qui reçoit. L’objet est ainsi modifié deux fois. Une donnée stockée par un cerveau est plus fluide qu’une donnée stockée sur un support inanimé. Un dossier mental n’est pas un objet noté ou enregistré, les données qui le composent acquièrent quelque chose de plus labile, comme une vie-propre? Ces données alimentent une Geste spécifique à chaque  objet réel ou abstrait pouvant faire l’objet de la perception d’un sujet, Geste que l’on pourrait définir comme la somme des dossiers mentaux associés à un objet de connaissance.",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.31_e4af7ba8.jpg",
            "audio": "audios/soledad-zarka-lorganique.mp3"
        },
        {
            "text": "A l’è si l’pont ant’è ca’l sautava al non’, al temp quan aj vivio tütch ant’ la stessa cà. Pore marùn, quan c’al piava la paga, la buttava ant la taula, e l’pare l’andava beula al bar.",
            "image": "images/img-20241010-wa0012.jpg",
            "audio": "audios/j.f-favreau-mighe.mp3"
        },
        {
            "text": "‘émollient’",
            "image": "images/2023-05-08-10.10-2-2.jpeg",
            "audio": "audios/cantieri.mp3"
        },
        {
            "text": "le canal de Sicile est le milieu d’un monde.",
            "image": "images/img_1754.jpg",
            "audio": "audios/33-sidi-abid.mp3"
        }
    ],
    "cycles": {}
}