{
    "cycle_start_date": "2025-06-06",
    "cycle_length": 30,
    "entries": [
        {
            "text": "’archè",
            "image": "images/img_1986.jpg",
            "audio": "audios/michela-sicuro-l-uberto-moreto-moreto.mp3"
        },
        {
            "text": "aporos",
            "image": "images/r001-026.jpg",
            "audio": "audios/luigi-de-santis-2-6-rondinide-damor.mp3"
        },
        {
            "text": "la fortune’ -",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.30_77f6dcdc.jpg",
            "audio": "audios/abou-ali-emma-loup.mp3"
        },
        {
            "text": "veut dire le commencement. Le coffre d'Epiméthée ? On y mélange les espèces connues, chaque nouvelle variation est une émanation des précédentes.",
            "image": "images/p1010057.jpg",
            "audio": "audios/soledad-zarka-lorganique.mp3"
        },
        {
            "text": "Durabilité, plasticité de la mémoire. L’objet, le geste observé n’existe qu’en un point et un temps donné à la fois : Dans la vie d’un seul corps capable de mémoire et de langage.",
            "image": "images/fonderie2.jpg",
            "audio": "audios/31-sidi-abid.mp3"
        },
        {
            "text": "Explorer un lien entre l’arche, l’",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.30_d5d36e06.jpg",
            "audio": "audios/luigi-de-santis-2.mp3"
        },
        {
            "text": "Faire une arche avec des gestes qui ne résume pas des personnes, mais des gestes dont la condition universellement fragile exprimera ce qui gît derrière ce que le manque a de commun. Faire voir comment les plus marginaux s’arrangent avec le sentiment d’une disparition prochaine de leur geste, et d’une disparition plus générale de l’espèce.",
            "image": "images/2023-06-03-10.58.56-1.jpeg",
            "audio": "audios/anna-maria-civico-farfarra.mp3"
        },
        {
            "text": "qui distingue l’artisanat véritable de l'ingénierie, ce doit être l’exception (",
            "image": "images/2023-06-04-10.05.36.jpeg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-06il-pecoraro.mp3"
        },
        {
            "text": "harqa ‘la brûlure’",
            "image": "images/100400041.jpg",
            "audio": "audios/vetrone-uberto-majola.mp3"
        },
        {
            "text": "Sous son profil pratique, un mode militant de création en faveur d’une plus grande variété de formes hybrides et collectives, création expérimentale populaire, variations questionnant la norme. Il y a probablement derrière Les Barques un projet moral à délimiter, c’est ce qui en fait une œuvre d’art documentaire et non un ouvrage documentaire, mais la frontière est mince. Les objets documentés ici ne sont pas des exemples de faits sociaux généraux pouvant être étudiés par l’approche statistique, mais des gestes singuliers qui, reçus à la lumière de l’ouvrage, semblent traversés par une même ontologie, dans la question du manque. Et une performativité (le geste d’archive est déjà geste d’art, œuvre collective au présent, au moment-même de l’enregistrement) qui n’apparaît pas intuitivement pouvoir être associée à l’archivage documentaire.",
            "image": "images/2023-05-08-10.10-2-2.jpeg",
            "audio": "audios/soledad-zarka-lorganique.mp3"
        },
        {
            "text": "Arche d'errance",
            "image": "images/img_1989.jpg",
            "audio": "audios/vetrone-uberto-majola.mp3"
        },
        {
            "text": ", et la حرق -",
            "image": "images/img_1756.jpg",
            "audio": "audios/jeanne-frontieres.mp3"
        },
        {
            "text": "techni ‘art/artisanat’",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.27_fab7df22.jpg",
            "audio": "audios/fanfare-saint-roger-mamma-mia-mi-son-stufa.mp3"
        },
        {
            "text": "Tout est fondamentalement égal et fait de la même boue, nous cherchons les extremum des variations de ces objets sonores et de ces silhouettes, tellement idiosyncratiques qu’ils ne peuvent plus être considérés comme des corps pivots vers d’autres variations, mais comme des bouts du monde.",
            "image": "images/img_1998.jpg",
            "audio": "audios/32-sidi-abid.mp3"
        },
        {
            "text": "Au temps où l’œuvre n’est envisagée que par l’effet d’annonce, toute cérémonielle, confondue avec la propagande bavarde d’une icône, chaque fois projetée comme un nouveau paradigme et pourtant aussitôt balayé par l’océan d’annonces suivantes.. privilégier plutôt un ouvrage très lent, touffu, dans la perspective où viendrait le temps d’une place d’exploration patiente, assise, un seul perchoir à la fois où se poster vraiment, sans notice, pour recevoir une richesse de détails qui appartiendrait à chaque regard copain.",
            "image": "images/2023-06-03-10.56.22.jpeg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-06il-pecoraro.mp3"
        },
        {
            "text": "Interroger les gestes, les objets culturels, les outils, est aussi nécessaire que d’interroger les humains.",
            "image": "images/img_1756.jpg",
            "audio": "audios/famiglia-rosetti-anna-dori-nicola-s-urso-p-magurano-la-figlia-dellu-re.mp3"
        },
        {
            "text": ") que de viser un être qui n’a pas lui-même besoin d’être. -Ainsi, ce qu’il est ne compte pas, seul compte le fait qu’il soit",
            "image": "images/2023-05-08-10.10.jpeg",
            "audio": "audios/soledad-zarka-lorganique.mp3"
        },
        {
            "text": ", pour le médicament fluide, l’adoucissant que les grecs ramenaient d’Egypte. Fusion par le mou, fonte amoureuse d’éléments singuliers, union",
            "image": "images/0060-2.jpg",
            "audio": "audios/j.f.-favreau-colporter.mp3"
        },
        {
            "text": "Les barques n’archivent pas un grand récit mais l’étonnante est inquiétante singularité d’une vaste somme de récit particulier. Parmi ces récits, certains peut-être se vivent comme absolus, on laisse ceux-là prendre l’eau davantage que les autres pour qu’ils en viennent à s’interroger, nous documentons aussi et d’abord l’eau qui entre dans les barques.. Il n’y a que des sens relatif pour la vie, pas de sens absolu. C’est en cherchant à créer des sens absolus que l’on crée des idoles. Mettre sur les barques des petits monde dans la relativité de leur sens, et voir ce qui relit absolument ces relativités.",
            "image": "images/r001-017.jpg",
            "audio": "audios/rita-piga-chants-sardes.mp3"
        },
        {
            "text": "Objets résiduels, questions suspendues. Le chant et le silence (l’indescriptible?) - Seuls moyens d’expressions universels et non-totalisants ?",
            "image": "images/img_1977.jpg",
            "audio": "audios/53-chansons-redeyef-redeyef-jedida.mp3"
        },
        {
            "text": "le canal de Sicile est le milieu d’un monde.",
            "image": "images/0030_28a.jpg",
            "audio": "audios/chiara-mare.mp3"
        },
        {
            "text": "L’imaginaire technique (τέχνη",
            "image": "images/00482.jpg",
            "audio": "audios/mondine-di-bentivoglio-a-la-frontiera-aspetta.mp3"
        },
        {
            "text": "θεραπεύω",
            "image": "images/cropped-r001-001.jpg",
            "audio": "audios/soledad-zarka-lorganique.mp3"
        },
        {
            "text": "techni",
            "image": "images/o-dsc_2113.jpg",
            "audio": "audios/aydin-ciracioglu-turkish-rebetiko.mp3"
        },
        {
            "text": "Forme d’arc (mot fusionné avec l’outil) / L’informe. Agent/outil",
            "image": "images/img_1756.jpg",
            "audio": "audios/aydin-ciracioglu-improvisation.mp3"
        },
        {
            "text": "Nous avons pris l’habitude d’évoluer dans d’autres parties du monde avec un outil (l’objet connecté) qui n’engage qu’une part réduite de notre corps, seulement le corps demeure et reste le siège de notre pensée et de notre psychologie, un siège désespérément cantonné à un seul lieu à la fois. Un jour, notre empreinte au monde appelle nécessairement un déplacement du corps. σώμα - soma. Discours de l’âme -discours de ce qui anime (mais sans métaphysique)",
            "image": "images/0004_3.jpg",
            "audio": "audios/mondine-di-bentivoglio-o-machinista.mp3"
        },
        {
            "text": "Le temps précède l’étant",
            "image": "images/0037-1.jpg",
            "audio": "audios/fanny-george-simon-rummel-mompou.mp3"
        },
        {
            "text": "therapeo ‘utile au soin’",
            "image": "images/img-20241010-wa0011.jpg",
            "audio": "audios/giuseppe-campa-e-rosaria-cista.mp3"
        },
        {
            "text": "Quelques derniers fragments de pauvres gestes émis par la seule matière humaine, avant qu’elle consomme entièrement sa préférence pour une fiction inorganique et rétive à elle-même.",
            "image": "images/img_1995.jpg",
            "audio": "audios/38-sidi-abid.mp3"
        },
        {
            "text": "Contre l’œuvre close d’un seul auteur, qui, lui-même, par l’œuvre, entend se clore lui-même, et de lui-même voudrait exprimer une vie close, c’est-à-dire supportable. Car vivre, n’être rien qu’un corps complexe et affecté, cela nous est incompréhensible et insupportable. nous rêvons d’un corps simple, d’une vie honorable, qui ne se résumerait qu’à un ci-gît, à des hommages, à une légende.",
            "image": "images/2023-06-03-10.58.37.jpeg",
            "audio": "audios/noemi-lu-paese-meu.mp3"
        }
    ],
    "cycles": {}
}