{
    "cycle_start_date": "2025-10-13",
    "cycle_length": 30,
    "entries": [
        {
            "text": "L’œuvre est la conséquence d’un geste fixé sur un support, l’ouvrage est au contraire un geste vécu au présent, partagé, transmis comme tel, résistant à la signature d’un seul. Geste avec une portée collective, voisin sur ce point avec la méthode scientifique. Le geste devient Une Geste? Placer des gestes particulières et éventuellement identitaires dans le sillage du pluralisme et de la coopération. Forcer, mais sans forcer, toute tentation identitaire à se rendre malgré elle plurielle et coopérative, en s’intéressant à ses gestes, mais en intégrant ses gestes dans d’autres gestes, en faisant voir une universalité de la peur de se perdre soi-même et du besoin de se rencontrer soi-même.",
            "image": "capture-decran-35.png",
            "audio": "Armonía del son del Caribe - Apago la vela.mp3"
        },
        {
            "text": "« Ma langue sarde, c'est le chant », dit Maria Rita Piga. La langue chantée a une fonction inversée. Alors que tu sembles chanter, tu sers aussi la langue, tu es utilisée par elle (et par le paysage derrière elle). Tu es l'instrument, l'organe du chant, l'outil sonore de la langue.",
            "image": "visages.jpg",
            "audio": "A mute with a mouth - 06 6.mp3"
        },
        {
            "text": "In un'epoca in cui l'opera è considerata solo per l'effetto annuncio, tutta cerimonia, confusa con la propaganda chiacchierona di un'icona, ogni volta proiettata come un nuovo paradigma eppure subito spazzata via dall'oceano di annunci successivi... privilegiare piuttosto un'opera lenta, fitta, nella prospettiva che arrivasse il tempo di un luogo di esplorazione paziente, seduto, un solo trespolo alla volta dove posizionarsi davvero, senza specifiche, per ricevere una ricchezza di dettagli che apparterrebbe ad ogni sguardo amichevole.",
            "image": "0032_30a.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 05 05.mp3"
        },
        {
            "text": "Mettere l'umanità sulle barche, la specie spostata per sua natura, L’arca affondata.",
            "image": "0086-1.jpg",
            "audio": "2023 - 03 Mondine di Bentivoglio - 4.mp3"
        },
        {
            "text": "C’est notre usage de l’objet culturel qui le rend vivant ou mort, il peut être simultanément l ’un et l’autre, à la même époque, ou rester longtemps presque mort puis retrouver de la vie, selon qui s’en saisit mais surtout selon qui l’observe. Mort lorsqu’il est nommé, décrit, répété et utilisé comme un ensemble de signes communautaires. Vivant lorsque celui qui se l’approprie en use par syncrétisme : pour adapter sa singularité endogène au monde extérieur, soit à un ensemble de forces accordables, et qu’ainsi il questionne et renouvelle ces formes exogènes.",
            "image": "img_1749.jpg",
            "audio": "Coro Genzianella 1.mp3"
        },
        {
            "text": "Abbiamo preso l'abitudine di evolverci in altre parti del mondo attraverso gli strumenti degli oggetti connessi, che coinvolgono solo una minima parte del nostro corpo, ma il corpo rimane e continua ad essere la sede del nostro pensiero e della nostra psicologia, una sede disperatamente confinata in un unico luogo alla volta. Un giorno, la nostra impronta nel mondo richiederà necessariamente uno spostamento del corpo. σώμα - soma. Discorso dell'anima - discorso di ciò che anima (ma senza metafisica)",
            "image": "0041-1.jpg",
            "audio": "Día de la mujer en Baracoa.mp3"
        },
        {
            "text": "Gesto documentario, l'atto effettivo di documentare, i dati registrati sono quasi secondari rispetto all'impegno che il gesto documentario richiede nell'istante, quello di rivolgere lo sguardo assolutamente teso verso ciò che documenta, di offrire un'attenzione e una tenerezza totale al soggetto documentato. In questo senso, la funzione del registratore è tanto tecnica quanto rituale: il registratore è una sorta di calice, di coppa in cui far bere insieme i due soggetti del momento documentario, per non sapere più chi dà e chi prende.",
            "image": "p1010575.jpg",
            "audio": "Soledad Zarka - Géométrie souvenir.mp3"
        },
        {
            "text": "L'artigiano si preoccupa solo dell'uso che farà dell'oggetto realizzato, gli dà una forma che gli è familiare, senza cercare di renderlo attraente. L'artigiano doma un materiale e lo indirizza verso l'uso che meglio si adatta al suo ambiente e al suo modo di vedere il mondo. Può pensare all'esposizione dell'oggetto, alla messa alla prova del suo lavoro nel mondo. Ma se per caso pensa di usare il suo oggetto come una merce, dovrà allora addomesticarlo, sottoporlo a uno standard più consensuale. Non si tratterà più di artigianato, ma di ingegneria o ergonomia; per diventare abbastanza utile a tutti piuttosto che assolutamente indispensabile a pochi, per essere preso in mano (o in bocca, nel caso della canzone) dal maggior numero di persone, l'oggetto deve acquisire caratteristiche fisse, poco variabili, un carattere apparentemente stabile.",
            "image": "img_1995.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 15 15 Amar.mp3"
        },
        {
            "text": "Au temps où l’œuvre n’est envisagée que par l’effet d’annonce, toute cérémonielle, confondue avec la propagande bavarde d’une icône, chaque fois projetée comme un nouveau paradigme et pourtant aussitôt balayé par l’océan d’annonces suivantes... privilégier plutôt un ouvrage lent, touffu, dans la perspective où viendrait le temps d’une place d’exploration patiente, assise, un seul perchoir à la fois où se poster vraiment, sans cahier des charges, pour recevoir une richesse de détails qui appartiendrait à chaque regard copain.",
            "image": "visages.jpg",
            "audio": "Vicenzo Lipari e Pietro Romito.mp3"
        },
        {
            "text": "Sous son profil pratique, un mode militant de création en faveur d’une plus grande variété de formes hybrides et collectives, création expérimentale populaire, variations questionnant la norme. Il y a probablement derrière Les Barques un projet moral à délimiter, c’est ce qui en fait une œuvre d’art documentaire et non un ouvrage documentaire, mais la frontière est mince. Les objets documentés ici ne sont pas des exemples de faits sociaux généraux pouvant être étudiés par l’approche statistique, mais des gestes singuliers qui, reçus à la lumière de l’ouvrage, semblent traversés par une même ontologie, dans la question du manque. Et une performativité (le geste d’archive est déjà geste d’art, œuvre collective au présent, au moment-même de l’enregistrement) qui n’apparaît pas intuitivement pouvoir être associée à l’archivage documentaire.",
            "image": "00530022.jpg",
            "audio": "Soledad Zarka - Géométrie souvenir.mp3"
        },
        {
            "text": "S’intéresser à tous les objets qui nous sembleront favoriser l’étrange, le divers et l’étonnement, mais en s’attachant à conserver une prudence sceptique devant ceux, parmi eux, qui cherchent à exercer ou risquent d’exercer une fascination sur nous. Conserver l’étrange, mais se tenir à distance du fascinant.",
            "image": "0086-1.jpg",
            "audio": "44 Sidi Abid Cérémonie.mp3"
        },
        {
            "text": "Un art de fabriquer et collecter des images et des formes et des idées , qui ne cherchera pas, quant à lui, à s’établir en tant que science (humaine) mais à s’inspirer des sciences d’abstraction stricte, et avancer avec elles.",
            "image": "r001-029.jpg",
            "audio": "01 La mine - poème mineurs.mp3"
        },
        {
            "text": "Le temps travaille ses matériaux. L’humain le découpe en cycles, en événements, en gestes, en phénomènes, en objets, pour concevoir le réel dans lequel il est compris. Ce que l’humain façonne n’est pas l’objet, le geste ou l'événement, mais la frontière, une fable des séparations, un découpage instrumental, une délimitation, un bornage du temps et de l’étendue. L’humain délimite le temps et l’étendue, mais le temps et l’étendue façonnent l’humain qui les pense.",
            "image": "p1010559.jpg",
            "audio": "La Principal del Rosselo - Cobla Eglise Estagel3.mp3"
        },
        {
            "text": "Barques attachées au quai, puis hors du quai, barques détachées. barche legate alla banchina, fuori dalla banchina, barche slegate.",
            "image": "00530001.jpg",
            "audio": "Anna Maria Civico - Farfarra.mp3"
        },
        {
            "text": "Gesto fenomenologico, l'opera/o la fragilità, la complessità della realtà governa, lasciarsi coinvolgere dall'opera e fondersi con essa.",
            "image": "0138.jpg",
            "audio": "Una canción bonita.mp3"
        },
        {
            "text": "Durabilité, plasticité de la mémoire. L’objet, le geste observé n’existe qu’en un point et un temps donné à la fois : Dans la vie d’un seul corps capable de mémoire et de langage.",
            "image": "img_1754.jpg",
            "audio": "J.F. Favreau - Colporter.mp3"
        },
        {
            "text": "Le choix d’imaginer un sens, de s’intéresser au sens plutôt qu’à la vérité, peut être aussi sain que néfaste, et ses conséquences sont absolument imprévisibles. Documenter celles et ceux dont la création d’un monde à pour conséquence de favoriser la diversité. Diversité que l’on sait, du côté de la vérité scientifique, être favorable à toute vie. En somme laisser croire, tant que la croyance est généreuse en diversité, tant qu’elle vient questionner des systèmes clos et offrir des barques à ces croyances. Des mondes singuliers sont créés pour justifier des vies, si ces mondes induisent la diversité et la joie, alors la question de leur vérité mérite peut-être d’être suspendue un instant. Mais il faudra bientôt des artisans qui cherchent vraiment à user de la science, pour qu’elle ne soit pas laissée aux ingénieurs.",
            "image": "r001-029.jpg",
            "audio": "Sidi Abid Redeyef.mp3"
        },
        {
            "text": "Cosa caratterizza una fabbrica di canto popolare? “popolare” per indicare qui “ciò che ci avvicina affettuosamente agli altri” e smuove in noi, di passaggio, ogni idea troppo rigida della cultura, del presente o della tradizione. Una composizione spontanea e collettiva affinché la musica e i gesti appaiano spogli, offerti alla portata della quotidianità, reinventati ogni giorno a seconda di chi e dove.",
            "image": "p1010593.jpg",
            "audio": "44 Sidi Abid Cérémonie.mp3"
        },
        {
            "text": "Contattare l'universale non attraverso forme globalizzate, ma entrando in contatto soprattutto con i margini, con le forme singolari che impediscono la sintesi, ma dalle quali emerge comunque un filo conduttore, un'impressione fenomenologica.",
            "image": "img_1976.jpg",
            "audio": "Coro Baiolese - Cecilia.mp3"
        },
        {
            "text": "Mettere sulle barche una deriva immutabile. Costruire un'arca con gesti la cui fragile condizione collettiva esprime la più comune delle mancanze. L'arca lascia che il diluvio spazzi via i margini, le barche li preservano. Cosa mette Noè nell'arca? Le icone, l'opera, un gesto sovrano. Cosa sale sulle barche? Gli iconoclasti, opere che accettano di navigare con la fragilità e la complessità della realtà. Sulle barche, ci si lascia catturare dall'opera per fondersi con essa. Le barche o l'arca dei diavoli? - διαβάλλω - che divide - di-videre - vedere/conoscere separando. Il diavolo è colui che non ammette altro mondo se non questo, che non ammette la fantasia di un'unità totalizzante di questo mondo: o Pan - Πάν - “tutto” & πάειν - “pascolare”. Sulle barche, pascolare insieme le cose singolari di questo mondo.",
            "image": "img_1988.jpg",
            "audio": "A mute with a mouth - 04 Mute suite.mp3"
        },
        {
            "text": "La stragrande maggioranza degli oggetti del cosmo è indifferente al dolore. È quando questo si manifesta in un corpo vivente che subentra la vertigine ontologica: ma perché esiste qualcosa che soffre? La sofferenza, in quanto una delle funzioni biologiche responsabili del movimento dei corpi, è allo stesso tempo inaccettabile per essi per sua stessa natura: il corpo soffre, la sofferenza è inaccettabile per esso e, cercando di non soffrire, distribuisce ancora più sofferenza.",
            "image": "0004_3.jpg",
            "audio": "Fanny George & Simon Rummel - Spiritus Sanctus vivificans (Hildegard von Bingen).mp3"
        },
        {
            "text": "Il “Maggio”, una tradizione discreta dell'epopea popolare dell'Appennino emiliano e toscano, un dramma musicale in cui era consuetudine che la scrittura poetica e la sua trasposizione musicale fossero praticate collettivamente da autori rurali e gruppi di villaggio. Nella sua forma più semplice, è una melodia lancinante propria di ogni banda, ripetuta instancabilmente da un solo violino e ripresa a turno da ciascun membro di una compagnia di cantanti che eseguono l'opera epica per oltre cinque ore. Il Maggio è storicamente associato alla resistenza contro il fascismo, veniva cantato nelle zone di guerriglia durante la seconda guerra mondiale, ma se ne trova traccia molto prima, furtivamente, qua e là, fino alla Commedia di Dante. Il suo uso è continuato nel dopoguerra grazie alla solidarietà di contadini, militanti e intellettuali bolognesi. Oggi rimangono poche compagnie del Maggio, che si impegnano con grande maestria a conservare i testi, i costumi e le melodie nella loro forma classica, organizzando numerose feste popolari durante tutta l'estate. Mi sembra che il carattere essenziale di questa pratica possa essere considerato affine ad alcuni tentativi contemporanei di opere collettive, e che quindi un modo per onorarne l'eredità sarebbe quello di immaginare nel presente nuovi oggetti culturali singolari, opere maggistiche dei “senza radici”. Cercare di far emergere, in sua assenza, la scrittura condivisa di una cultura diseredata, far cliccare i figli della mancanza, generati tanto dal crepuscolo degli habitus popolari quanto dalle urla rumoriste, dalle piazze pubbliche dei villaggi quanto dal brulichio dei flussi digitali.",
            "image": "rollei3.jpg",
            "audio": "Rita Piga & Loup Uberto.mp3"
        },
        {
            "text": "L'immaginario tecnico (τέχνη techni “arte/artigianato”) del gesto artigianale, contro l'efficienza ergonomica dell'ingegneria.  τέχνης ≠  έργο -   techni ≠  ergo. L'idiozia artigianale, da ιδιος idios “particolare”, è la sua singolarità, il suo carattere senza pari contro l'uniformità degli usi. Ciò che distingue il vero artigianato dall'ingegneria deve essere l'eccezione (ex-capiō “uscito da”) di ogni storia particolare raccontata dall'artigiano per far reggere il suo mondo, traendo conseguenze che egli definisce “vere” dalle sue particolari osservazioni empiriche. L'importante non è la verità dei suoi rituali né la sua fede in essi, né gli effetti oggettivi delle sue preghiere, ma gli effetti più direttamente terapeutici che hanno su di lui e sugli amanti delle sue opere (θεραπεύω therapeo “utile alla cura”), la sua capacità di creare forme che esistono una sola volta. Che egli creda eventualmente nella realtà di queste forme, bisognerà diffidarne solo se queste finiscono per danneggiare altri elementi di una realtà più oggettiva a cui appartengono.",
            "image": "0100.jpg",
            "audio": "Una canción bonita.mp3"
        },
        {
            "text": "Interrogare i gesti, gli oggetti culturali, gli strumenti è necessario tanto quanto interrogare gli esseri umani.",
            "image": "img_1995.jpg",
            "audio": "2023 - 03 Mondine di Bentivoglio - 6.mp3"
        },
        {
            "text": "Une Arche d'errance, fragmentée en collectages sonores, chroniques photographiques expériences littéraires. Chants et gestes populaires, exilés, expérimentaux… Documents libres, instantanés, voix qui chantent et parlent, associées à des lieux existants ou imaginaires, à des moments, à des territoires aimés dont elles se sont trouvées éloignées géographiquement ou conceptuellement. Une Arche divisée en une multitude de Barques chancelantes, construites avec des chants, des poèmes et des silhouettes dont la fragilité exprime une universalité du manque.",
            "image": "r001-036.jpg",
            "audio": "Guido Antoniotti - cucchiaio e bocca.mp3"
        },
        {
            "text": "Concetto di un oggetto esistente: la percezione che abbiamo di questo oggetto nella realtà, oltre a tutti i dati e le convinzioni che associamo alla nostra percezione di questo oggetto, che non ci dicono nulla della realtà di questo oggetto, ma ci dicono che siamo stati in contatto con un fenomeno, che abbiamo percepito, modificato o aggiunto nozioni, aggiunte all'insieme di concezioni che costituiscono questo insieme di memorie, quell'insieme di percezioni, credenze e gesti che siamo.",
            "image": "p1010559.jpg",
            "audio": "Alain Dupont harmonica-005.mp3"
        },
        {
            "text": "Documentation (Archive Arca - Barca - باركة  Baraka ‘la fortune’ - حرق - harqa ‘la brûlure’ αρχή archè ‘le commencement’). Noah mets sur l’arche des icônes susceptibles d’être représentées. Mettre sur les barques, dans l’arche, les syncrétismes et les gestes des iconoclastes.",
            "image": "img_1982.jpg",
            "audio": "Ernest Sitges - Chant de berger2.mp3"
        },
        {
            "text": "Se sembra controintuitivo che i geni utilizzino la cultura (comportamenti di influenza culturale) per replicarsi, è possibile che i comportamenti, di per sé e per necessità, possano utilizzare i nostri geni per riprodursi? Fenomeno di contaminazione culturale, quindi selezione dei comportamenti. Studiare l'antecedenza di un fenomeno rispetto all'altro non avrebbe senso, si tratta piuttosto di una retroazione continua dai corpi ai gesti, dai gesti ai corpi. Sembra inutile stabilire cosa viene prima, ma questo permette almeno di osservare i fenomeni da altre angolazioni. Porre il gesto prima dell'individuo o accanto ad esso permette di relativizzare la prevalenza del libero arbitrio, la nostra ossessione di addomesticare il gesto. Se una maggiore diversità genetica genera una maggiore ricchezza di individui e di tratti specifici, lo stesso vale senza dubbio per le idee e i gesti: si può parlare di opere selvagge in contrapposizione a opere addomesticate? In base alla diversità e alla complessità della loro fonte, ma anche al loro carattere più o meno conciliante con la nostra analisi delle stesse.",
            "image": "10040005.jpg",
            "audio": "2023 - 03 Vetrone & Uberto - Matajola.mp3"
        },
        {
            "text": "Il nostro logos- discorso è motivato (motivo del discorso) da una morale, a sua volta motivata da una psicologia-mente/cognizione motivata da un senso logico. Logica a priori, che sia teoricamente valida o non valida. Logica nel senso di “ragionamento induttivo che formula ipotesi per spiegare ciò che percepisce dai fatti, ipotesi alle quali attribuire più o meno credito a seconda di ciò che motiva questo logos” - funzione del logos.",
            "image": "img_1998.jpg",
            "audio": "6 Raïuno Selim.mp3"
        },
        {
            "text": "Il \"Maggio\", une tradition discrète d’épopée populaire de l’Appennino émilien et Toscan, un drame musical dans lequel il était d’usage que l’écriture poétique et sa mise en musique soient pratiquées collectivement par des auteurs ruraux et des cliques villageoises. Sous sa forme la plus simple, c'est une mélodie lancinante propre à chaque bande, inlassablement répétée par un seul violon et reprise tour à tour par chaque membre d'une compagnie de chanteurs déroulant l'oeuvre épique pendant parfois plus de cinq heures. Le Maggio est associé historiquement à la résistance contre le fascisme, on le chantait dans les maquis durant la deuxième guerre mondiale mais on le trouve mentionné bien plus tôt, furtivement, ici et là, jusque dans la Comédie de Dante. Son usage se perpétue après-guerre grâce au concours solidaire de paysans, de militants et d’intellectuels bolognais, aujourd’hui demeurent quelques rares compagnies de Maggio, s'appliquant avec un bel artisanat à conserver les textes, costumes et mélodies dans leur formalisme classique, en organisant de nombreuses fêtes populaires tout au long de l'été. Il me semble que le caractère essentiel de cette pratique pourrait être considéré comme frère de certaines tentatives contemporaines d’ouvrages collectifs, qu'ainsi une manière d'honorer son héritage serait d’imaginer au présent de nouveaux objets culturels singuliers, œuvres maggistiques des \"sans-racines\". Chercher à faire apparaître, en son défaut, l'écriture partagée d'une culture déshéritée, faire clique des rejetons du manque, enfantés aussi bien par le crépuscule des habitus populaires que par les hurlements bruitistes, par les places publiques des villages comme par le fourmillement des flux numériques.",
            "image": "p1010057.jpg",
            "audio": "J.F. Favreau - La Sant'Alessio.mp3"
        }
    ],
    "cycles": {}
}