{
    "cycle_start_date": "2026-01-28",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Les sciences statistiques ont achevé nos dernières chimères de doctrine morale kantienne (« agis de telle sorte que tes actes puissent être érigés en maximes universelles ») en nous faisant voir, toujours d’avantage, l’impossibilité qui est notre d’impulser la moindre empreinte vertueuse sur l’environnement qui nous contient. Se sentant, bien au-delà des actes, par leurs seules existences, condamnés à consommer le monde plutôt que de le nourrir, il semble qu’un nombre croissant d’entre-nous choisisse intuitivement d’abandonner d’emblée tout exigence éthique, voire de préférer et chérir une posture provocatrice et compétitive à la recherche, toujours fragile, d’un idéal et souverain bien.",
            "image": "0086-1.jpg",
            "audio": "Alain Dupont harmonica-001.mp3"
        },
        {
            "text": "Creare un arco con gesti che non riassumono le persone, ma gesti la cui condizione universalmente fragile esprimerà ciò che si cela dietro ciò che la mancanza ha in comune. Mostrare come i più emarginati si adattano al sentimento di una prossima scomparsa dei loro gesti, e di una scomparsa più generale della specie.",
            "image": "img_1988.jpg",
            "audio": "R Cista, G Campa, L Uberto - Ninna nanna griko.mp3"
        },
        {
            "text": "L’objet lacunaire ne nous offre pas de résoudre, de nous émanciper de la question qu’il nous pose. Au contraire, chacune des hypothèses qui induira sera sinon temporaire, au mieux l’essor d’un nouvel objet lacunaire à faire circuler. Une arborescence dont la formule est à chercher, non à connaître. Pour nous, qui ne pouvons connaître la formule, nous faisons de celle-ci une sorte de pari éthique : “Nous jugerons vertueux tout objet vivant, tout objet culturel, tout phénomène dont l’existence enfante davantage de variété.” Il est impossible d’affirmer avec certitude qu’un phénomène donné, dans un temps donné, en un lieu donné, enfantera davantage de variété, et nous devons ainsi parier en partie sur l’intuition. Nous ne maîtrisons jamais toutes les règles qui aboutissent à une oeuvre vertueuse, mais nous avons l’intuition qu’une part de ces règles peuvent être inférées pour servir des oeuvres qui enrichissent la plupart du temps nos cultures davantage qu’elles leurs nuisent, bien qu’elles leur opposent parfois un dissensus créateur.",
            "image": "r001-001.jpg",
            "audio": "Aydın Çıracıoğlu - Turkish song.mp3"
        },
        {
            "text": "Pratica del \"Ramas\", la \"Ramassa\", πρακτική του συσσωμάτωμα, miscuglio di cose lasciate lì, apparentemente isolate le une dalle altre. Raccogliere da terra ciò che è trascurato, ciò che nessuno frequenta più. Sul cumulo, sulla Ramassa, il prefisso aumentativo -ra per l'isolamento, raccolta di una sola cosa aggiunta al ramas, raccolta con le altre dissimili, una cosa della massa. يلمس μάζα - massa, yalmas, in arabo “massa” è palpare, sentire. I frammenti si toccano e formano un corpo unico. Pratica dell'amalgama, uso del primo significato di amalgamare: ricercare equazioni di miscelazione, ossimori, condizioni in cui possano essere riuniti oggetti che la teoria non aveva saputo mescolare - αμαλγάμα amalgama - derivato da moulagma ملغمة μαλάγμα “emolliente” per il medicamento fluido, l'ammorbidente che i greci portavano da Cirene. Fusione dolce, miscelazione attraverso il morbido, il fragile, fusione amorosa di elementi singolari, unione confusa. La Ramassa si raccoglie su se stesso, dall'interno, gli elementi orfani si riconoscono e formano un corpo unico. Il mondo delle cose fragili, palpabili, reali, ci è stato abbandonato e noi lo amiamo. Mentre gli umani ricercano la trascendenza, noi ci accontentiamo dei rifiuti della realtà, raccogliamo le cose fragili, l'oro nei rifiuti del mondo. Ci piace pensare che l'oro degli alchimisti non fosse una materia da produrre, ma un atto a cui dedicarsi, quello di mettere alla prova gli uni gli altri i fermenti più lontani, abbandonati, e guardarli fare altre cose insieme, quello era oro.",
            "image": "fonderie2.jpg",
            "audio": "2023 - 03 Mondine di Bentivoglio - Noi povere donne.mp3"
        },
        {
            "text": "L'opera è risultato di un gesto fissato su un supporto, mentre il lavoro è invece un gesto vissuto nel presente, condiviso, trasmesso come tale, che resiste alla firma di un solo autore. Un gesto con una portata collettiva, simile sotto questo aspetto al metodo scientifico. Il gesto diventa Un Gesto? Collocare gesti particolari ed eventualmente identitari sulla scia del pluralismo e della cooperazione. Costringere, ma senza forzare, ogni tentazione identitaria a rendersi plurale e cooperativa suo malgrado, interessandosi ai suoi gesti, ma integrando i suoi gesti in altri gesti, mostrando l'universalità della paura di perdersi e del bisogno di incontrarsi.",
            "image": "img_1996.jpg",
            "audio": "Coro Genzianella - Belle rose.mp3"
        },
        {
            "text": "Esplorare una dialettica dell'arca, dell'archè e della حرق - harqa , letteralmente «la bruciatura», termine arabo che designa un incendio interiore che porta uno o una all'emigrazione via mare. L'archè, è ciò che cercavano di comprendere le prime teorie fisiche, proporre un sistema di regole fondamentali che regolano i comportamenti della materia... La morte di Empedocle, italiota-elleno nato in Sicilia, presocratico, allievo di Talete, sarebbe stata una حرق, riportata da Diogene Laerzio (e più tardi da Hölderlin nella poesia moderna) come un suicidio per fuoco nel cratere dell'Etna - ai piedi del quale si trova il santuario dei naufraghi di Trecastagni, tormentati dalle acque del canale di Klibia.",
            "image": "p1010040.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 04 04 L'animal.mp3"
        },
        {
            "text": "Mettere sulle barche una deriva immutabile. Costruire un'arca con gesti la cui fragile condizione collettiva esprime la più comune delle mancanze. L'arca lascia che il diluvio spazzi via i margini, le barche li preservano. Cosa mette Noè nell'arca? Le icone, l'opera, un gesto sovrano. Cosa sale sulle barche? Gli iconoclasti, opere che accettano di navigare con la fragilità e la complessità della realtà. Sulle barche, ci si lascia catturare dall'opera per fondersi con essa. Le barche o l'arca dei diavoli? - διαβάλλω - che divide - di-videre - vedere/conoscere separando. Il diavolo è colui che non ammette altro mondo se non questo, che non ammette la fantasia di un'unità totalizzante di questo mondo: o Pan - Πάν - “tutto” & πάειν - “pascolare”. Sulle barche, pascolare insieme le cose singolari di questo mondo.",
            "image": "p1010283.jpg",
            "audio": "Noemi - Ninna nanna.mp3"
        },
        {
            "text": "S’il semble contre-intuitif que des gènes usent de la culture (des comportements d’influence culturelle) pour se répliquer, est-ce que les comportements, d’eux-même et par nécessité, pourraient user de nos gènes pour se reproduire? Phénomène de contamination culturelle, puis sélection de comportements. Étudier l'antécédence d’un phénomène sur l’autre n’aurait pas de sens, il s’agit plutôt d’une rétroaction continue des corps vers les gestes, des gestes vers les corps. Il apparaît vain d’établir ce qui vient d’abord, mais cela permet au moins d’observer les phénomènes sous d’autres angles. Placer le geste avant l’individu ou à côté de lui, cela permet de relativiser la prévalence d’un libre arbitre, de notre obsession de domestiquer le geste. Si une plus grande mixité des gènes enfante une plus grande richesse d’individus et de traits spécifiques, il en va sans doute de même pour les idées et les gestes, peut-on parler d'œuvres sauvages par opposition à des œuvres  domestiquées? Sur base de la diversité et de la complexité de leur source, mais également de leur caractère plus ou moins conciliant avec notre analyse d’elles.",
            "image": "img_2002.jpg",
            "audio": "La Principal del Rosselo - Cobla Eglise Estagel1.mp3"
        },
        {
            "text": "Concept d’un objet existant : la perception que nous avons de cet objet dans la réalité, et de plus toutes les données et croyances que nous associons à notre perception de cet objet, qui ne nous disent rien de la réalité de cet objet, mais nous disent que nous avons été au contact d’un phénomène, nous avons perçu, nous avons modifié ou ajouté des notions, ajoutées à l’ensemble de conceptions qui constitue cet ensemble de mémoires, cet ensemble de perceptions, de croyances et de gestes que nous sommes. En fabriquant des barques, nous examinons les conditions dans lesquelles pourraient être fabriqués des objets au contact desquels nos idées se trouveraient continuellement modifiées, théoriquement et psychologiquement, se trouveraient à jamais suspendues, jamais acquises, toujours fuyantes. Les objets de ces pensées sont les barques.",
            "image": "r001-026.jpg",
            "audio": "B7 Hadra Tamerza.mp3"
        },
        {
            "text": "Tout est fondamentalement égal et fait de la même boue, nous cherchons les extremum des variations de ces objets sonores et de ces silhouettes, tellement idiosyncratiques qu’ils ne peuvent plus être considérés comme des corps pivots vers d’autres variations, mais comme des bouts du monde.",
            "image": "r001-038.jpg",
            "audio": "53 Chansons Redeyef - Redeyef Jedida.mp3"
        },
        {
            "text": "Una teoria umana si rivela sempre falsa, essendo soggetta al controllo del tempo, un sistema umano di spiegazione del mondo rivela sempre i propri limiti, ma la sua funzione è quella di metterci sulla strada verso una definizione sempre più ricca (nel senso quasi utilitaristico del termine) del nostro mondo e del suo rapporto con gli altri mondi, delle leggi che regolano i rapporti tra i mondi, una ridefinizione permanente dei confini e delle reti che li legano e sottendono le loro interazioni, un sommergere dei suoi mondi in insiemi che li comprendono insieme e rimettono in moto le intuizioni che li hanno generati.",
            "image": "2-1.jpg",
            "audio": "43 Sidi Abid.mp3"
        },
        {
            "text": "Contre l’œuvre close d’un seul auteur, qui, lui-même, par l’œuvre, entend se clore lui-même, et de lui-même voudrait exprimer une vie close, c’est-à-dire supportable. Car vivre, n’être rien qu’un corps complexe et affecté, cela nous est incompréhensible et insupportable. nous rêvons d’un corps simple, d’une vie honorable, qui ne se résumerait qu’à un ci-gît, à des hommages, à une légende.",
            "image": "0071.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 11 11.mp3"
        },
        {
            "text": "Les barques n’archivent pas un grand récit, mais l’étonnante est inquiétante singularité d’une vaste somme de récits particuliers. Parmi ces récits, certains peut-être se vivent comme absolus, on laisse ceux-là prendre l’eau davantage que les autres pour qu’ils en viennent à s’interroger, nous documentons aussi et d’abord l’eau qui entre dans les barques.. Mettre sur les barques des petits monde dans la relativité de leur sens, et voir ce qui relit absolument ces relativités. Il n’y a que des sens relatif pour la vie, pas de sens absolu. Lorsqu’elle cherche à créer des sens absolus, l’arche crée des idoles.",
            "image": "rollei3.jpg",
            "audio": "51 Chansons Redeyef - Nom_.mp3"
        },
        {
            "text": "Al contrario dall'Arca di Noè, che preserva le icone sotto il gesto sovrano di un Dio univoco, Les Barques sceglie invece di ospitare gli iconoclasti, coloro per i quali la prova di un abbandono collettivo costituisce l'atto più spontaneo di contemporaneità; Un gesto composito, paradossalmente fondato sugli stessi cardini di una tradizione orale: nessuna legge scritta, nessun protocollo definito e l'imperioso bisogno di una co-azione incessantemente rinnovata.",
            "image": "whatsapp-image-2023-11-05-a-12.55.32_b299091e.jpg",
            "audio": "Gruppo città di Trapani 1.mp3"
        },
        {
            "text": "Chose populaire est chose du peuple, mais quand le peuple est mort, qu'est-ce qui reste? « La musique des autres », disait Leydi, mais qui sont ces autres ? Il faut le demander à chaque époque, puis s'intéresser au regard de ces autres, le regard seulement nous répondra.",
            "image": "10040005.jpg",
            "audio": "Ganga Imotski3 -Zdravko Vuksan, Iko Matković, Branko Sucur, Ivan Karoglan (Cibić), Sonja Busić, Tona Busić, Vesna Rebić, Zlata Rebić .mp3"
        },
        {
            "text": "Un'Arca errante, frammentata in raccolte sonore, cronache fotografiche, esperienze letterarie. Canti e gesti popolari, esiliati, sperimentali... Documenti liberi, istantanee, voci che cantano e parlano, associate a luoghi esistenti o immaginari, a momenti, a territori amati dai quali si sono ritrovate geograficamente o concettualmente lontane. Un'Arca divisa in una moltitudine di barche traballanti, costruite con canti, poesie e sagome la cui fragilità esprime l'universalità della mancanza.",
            "image": "0126.jpg",
            "audio": "Favreau, Uberto - Purgatorio.mp3"
        },
        {
            "text": "Mettre l’humanité sur les barques, l’espèce par essence déplacée, l’arche coulée.",
            "image": "o-dsc_2113.jpg",
            "audio": "Benjamin Turro Arpajòn - Me siento alegre.mp3"
        },
        {
            "text": "πράξη έλλειψης Praxi ellipsis: Una pratica della diversità attraverso la mancanza. Non basta promuovere la diversità dentro di noi. Dobbiamo lasciare che la diversità cresca nuovamente fuori di noi, diminuendo la nostra presenza, lasciando che ciò che siamo si riduca.",
            "image": "0030_28a.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 04 04 L'animal.mp3"
        },
        {
            "text": "Un artisanat documentaire pour sublimer l’insignifiance, la fragilité et le manque existentiel, tout comme le christianisme l’avait par l’outillage de la souffrance. Comme la souffrance n’est pas quantifiables, et puisque l’on ne peut savoir si nous travaillons efficacement à cette diminution, alors nous voudrions croire au bien-fondé d’une attention portée sur les plus petits objets prêts à se perdre dans l’universelle fragilité, sans la solennité du religieux, des formes en marge est chargées de manques. Le problème de la souffrance vient avant tous les autres. Mais une peur terrible ; qu’une des premières propriétés psychologiques des êtres humain soit moins de rechercher la réponse au problème de leur corps susceptible d’éprouver la souffrance, que d’agir aveuglément vers la réplication de leurs gènes, réplication perçue aveuglément comme plus désirable qu’une diminution de la souffrance.",
            "image": "whatsapp-image-2023-11-05-a-12.55.29_fc021bce.jpg",
            "audio": "Una canción bonita.mp3"
        },
        {
            "text": "Il vivente vuole sfruttare la realtà, in modo che persista ciò che ritiene essere la sua vita, che sia rinnovato ciò che ritiene essere se stesso. Così, analizza il suo ambiente, utilizza diversi strumenti intellettuali per comprendere le regole della realtà che lo circonda, prima di ricorrere a diverse strategie per stabilire nuove condizioni di realtà che gli siano favorevoli. Gli strumenti intellettuali per comprendere la realtà sono numerosi, tra cui il più curioso (e forse il più diffuso) è la metafisica, che ritiene che questa prima realtà, materiale, dipenda da un'altra realtà, al di fuori della materia, da una causa esterna alla fisica, che non obbedisce alle stesse regole della materia e che bisognerebbe quindi raggiungere per vivere in eterno. Questo strumento per comprendere la realtà e questa strategia per stabilirne nuove condizioni, che possiamo definire «trascendenti», ci sembrano errori tipicamente umani. Errori di un animale che, ad esempio, fraintenderebbe la natura del fuoco di cui ha seguito la traiettoria e vi si getterebbe dentro invece di fuggire.",
            "image": "00530001.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 04 04 L'animal.mp3"
        },
        {
            "text": "Le manque n’est pas un point de départ, il n’est pas «  agent vers » la réalité (Έρως - un « eros »), mais une modalité de la réalité, son achèvement - πραγματικότητα θα τελειώσει σε έλλειψη - La réalité se termine en élipse. Le manque n’est pas à combler mais à penser, à pratiquer, à favoriser. Favoriser un manque qui ne vise pas l’accumulation mais qui nous mène à notre bout, qui nous vide.",
            "image": "img-20241010-wa0011.jpg",
            "audio": "Jeanne Marty - Frontières.mp3"
        },
        {
            "text": "Sacralità di un gesto documentario, legato alla singolarità di un gesto piuttosto che all'invarianza scientifica, fissare sulla banda ciò che rasenta il miracoloso, il parto di stranezze, di forme così singolari che non si possono chiamare se non con nomi propri.",
            "image": "img-20241010-wa0013-edited.jpg",
            "audio": "Eglise Sibiu.mp3"
        },
        {
            "text": "Cultura secundum imaginationem - la culture comme expérience de pensée - la cultura come esperienza di pensiero",
            "image": "0127.jpg",
            "audio": "Jeanne Marty - Frontières.mp3"
        },
        {
            "text": "Pan : d’ailleurs / Pan-territorialisés : Celles et ceux dont la racine est l’errance. Quel peuple osera enfin s’identifier à un défaut de terre? Une question qui traverse l’ancien testament? à l’impermanence de la terre sur laquelle il se trouve. Impermanence du corps lui-même et de ses frontières. Vie buissonnante, en interaction avec l'impermanence des milieux qui l’entourent. déracinement vécu non pas comme événement, mais comme une fonction permanente qui détermine le contact au réel, état orphelin, qui portera la joie du dehors.",
            "image": "p1010575.jpg",
            "audio": "Ravinale & Uberto - Segador.mp3"
        },
        {
            "text": "Quelques derniers fragments de pauvres gestes émis par la seule matière humaine, avant qu’elle consomme entièrement sa préférence pour une fiction inorganique et rétive à elle-même.",
            "image": "img_1994.jpg",
            "audio": "Amerigo Vigliermo - Canto antifascista.mp3"
        },
        {
            "text": "Gli strumenti tecnici, la τέχνη - techni indica sia l'arte che la capacità di plasmare, e il καλλιτέχνης sia l'artista che l'artigiano, si fondono sia con la loro capacità che con il loro strumento. Amalgamare lo strumento, όργανο, l'organo, lo strumento-di, lo strumento-verso.",
            "image": "00482.jpg",
            "audio": "Abou Ali, Emma, Loup.mp3"
        },
        {
            "text": "Contacter l’universel non pas via des formes mondialisées mais en contactant les marges avant tout, les formes singulières qui interdisent la synthèse, dont un fil s’exprime pourtant, une impression phénoménologique.",
            "image": "img_1987.jpg",
            "audio": "54 Chansons Redeyef - Ouachika alle l'riam.mp3"
        },
        {
            "text": "Costruendo barche, esaminiamo le condizioni in cui potrebbero essere fabbricati oggetti con cui le nostre idee sarebbero continuamente modificate, teoricamente e psicologicamente, sarebbero per sempre sospese, mai acquisite, sempre sfuggenti. Gli oggetti di questi pensieri sono le barche.",
            "image": "00530022.jpg",
            "audio": "Cantori Salesi - 1 E arrivata la mia cartolina.mp3"
        },
        {
            "text": "Une Arche d'errance, fragmentée en collectages sonores, chroniques photographiques expériences littéraires. Chants et gestes populaires, exilés, expérimentaux… Documents libres, instantanés, voix qui chantent et parlent, associées à des lieux existants ou imaginaires, à des moments, à des territoires aimés dont elles se sont trouvées éloignées géographiquement ou conceptuellement. Une Arche divisée en une multitude de Barques chancelantes, construites avec des chants, des poèmes et des silhouettes dont la fragilité exprime une universalité du manque.",
            "image": "img_1988.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 16 16.mp3"
        },
        {
            "text": "À quoi tient une fabrique de chant populaire ? Ce fâcheux mot de populaire désigne ici « ce qui vient nous jeter affectueusement auprès des autres » et remuer en nous, au passage, toute idée trop figée de la culture, du présent ou de la tradition. Une composition spontanée et collective pour qu’apparaissent déplumés la musique et les gestes, offerts à la hauteur du quotidien, réinventés chaque jour selon qui, selon où.",
            "image": "whatsapp-image-2023-11-05-a-12.55.30_d5d36e06.jpg",
            "audio": "Tenore di Oliena.mp3"
        }
    ],
    "cycles": {}
}