{
    "cycle_start_date": "2025-06-05",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Un artisanat documentaire pour sublimer l’insignifiance et le manque existentiel, tout comme le christianisme l’avait par l’outillage de la souffrance. Comme la souffrance n’est pas quantifiables, et puisque l’on ne peut savoir si nous travaillons efficacement à cette diminution, alors nous voudrions croire au bien-fondé d’une attention portée sur les plus petits objets prêts à se perdre dans l’universelle fragilité, sans la solennité du religieux, des formes en marge est chargées de manques. Le problème de la souffrance vient avant tous les autres. Mais une peur terrible ; qu’une des premières propriétés psychologiques des êtres humain soit moins de rechercher la réponse au problème de leur corps susceptible d’éprouver la souffrance, que d’agir aveuglément vers la réplication de leurs gènes, réplication perçue aveuglément comme plus désirable qu’une diminution de la souffrance.",
            "image": "images/0047.jpg",
            "audio": "audios/fanny-george-simon-rummel-spiritus-sanctus-vivificans-hildegard-von-bingen-001.mp3"
        },
        {
            "text": "C’est notre usage de l’objet culturel qui le rend vivant ou mort, il peut être simultanément l ’un et l’autre, à la même époque, ou rester longtemps presque mort puis retrouver de la vie, selon qui s’en saisit mais surtout selon qui l’observe. Mort lorsqu’il est nommé, décrit, répété et utilisé comme un ensemble de signes communautaires. Vivant lorsque celui qui se l’approprie en use par syncrétisme : pour adapter sa singularité endogène au monde extérieur, soit à un ensemble de forces accordables, et qu’ainsi il questionne et renouvelle ces formes exogènes.",
            "image": "images/img_1751.jpg",
            "audio": "audios/j.f.-favreau-colporter.mp3"
        },
        {
            "text": "Forme d’arc (mot fusionné avec l’outil) / L’informe. Agent/outil",
            "image": "images/img_1982.jpg",
            "audio": "audios/poeme-cristina-vetrone.mp3"
        },
        {
            "text": "Interroger les gestes, les objets culturels, les outils, est aussi nécessaire que d’interroger les humains.",
            "image": "images/2023-05-08-10.12-1-3.jpeg",
            "audio": "audios/r-cista-g-campa-l-uberto-ninna-nanna-griko.mp3"
        },
        {
            "text": "Au temps où l’œuvre n’est envisagée que par l’effet d’annonce, toute cérémonielle, confondue avec la propagande bavarde d’une icône, chaque fois projetée comme un nouveau paradigme et pourtant aussitôt balayé par l’océan d’annonces suivantes.. privilégier plutôt un ouvrage très lent, touffu, dans la perspective où viendrait le temps d’une place d’exploration patiente, assise, un seul perchoir à la fois où se poster vraiment, sans notice, pour recevoir une richesse de détails qui appartiendrait à chaque regard copain.",
            "image": "images/2023-06-04-10.05.36.jpeg",
            "audio": "audios/scusciati-veni-de-qua-veni-de-la.mp3"
        },
        {
            "text": ", elle est",
            "image": "images/img_20221006_0016.png",
            "audio": "audios/abou-ali-emma-loup.mp3"
        },
        {
            "text": "supposer que",
            "image": "images/00482.jpg",
            "audio": "audios/52-chansons-redeyef-doumar1.mp3"
        },
        {
            "text": "حرق -",
            "image": "images/img_1995.jpg",
            "audio": "audios/fanny-george-simon-rummel-vokuro-jorunn-vidar-jakobina-sigurdardottir.mp3"
        },
        {
            "text": ". La Méditerranée n’est pas seulement un",
            "image": "images/img_1986.jpg",
            "audio": "audios/fanny-george-simon-rummel-damunt-de-tu-nomes-les-flors-mompou.mp3"
        },
        {
            "text": "L’objet lacunaire ne nous offre pas de résoudre, de nous émanciper de la question qu’il nous pose. Au contraire, chacune des hypothèses qui induira sera sinon temporaire, au mieux l’essor d’un nouvel objet lacunaire à faire circuler. Une arborescence dont la formule est à chercher, non à connaître. Pour nous, qui ne pouvons connaître la formule, nous faisons de celle-ci une sorte de pari éthique : “Nous jugerons vertueux tout objet vivant, tout objet culturel, tout phénomène dont l’existence enfante davantage de variété.” Il est impossible d’affirmer avec certitude qu’un phénomène donné, dans un temps donné, en un lieu donné, enfantera davantage de variété, et nous devons ainsi parier en partie sur l’intuition. Nous ne maîtrisons jamais toutes les règles qui aboutissent à une oeuvre vertueuse, mais nous avons l’intuition qu’une part de ces règles peuvent être inférées pour servir des oeuvres qui enrichissent la plupart du temps nos cultures davantage qu’elles leurs nuisent, bien qu’elles leur opposent parfois un dissensus créateur.",
            "image": "images/img_1752.jpg",
            "audio": "audios/j.f-favreau-mighe.mp3"
        },
        {
            "text": "Des mondes singuliers sont créés pour justifier des vies, si ces mondes induisent la diversité et la joie, alors la question de leur vérité mérite peut-être d’être suspendue un instant. Mais il faudra bientôt des artisans qui cherchent vraiment à user de la science, pour qu’elle ne soit pas laissée aux ingénieurs.",
            "image": "images/img-20241010-wa0011.jpg",
            "audio": "audios/luigi-de-santis-2.mp3"
        },
        {
            "text": "Nous avons pris l’habitude d’évoluer dans d’autres parties du monde avec un outil (l’objet connecté) qui n’engage qu’une part réduite de notre corps, seulement le corps demeure et reste le siège de notre pensée et de notre psychologie, un siège désespérément cantonné à un seul lieu à la fois. Un jour, notre empreinte au monde appelle nécessairement un déplacement du corps. σώμα - soma. Discours de l’âme -discours de ce qui anime (mais sans métaphysique)",
            "image": "images/img_1987.jpg",
            "audio": "audios/r-cista-g-campa-l-uberto-ninna-nanna-griko.mp3"
        },
        {
            "text": "Une théorie humaine se révèle toujours fausse, étant soumise au contrôle du temps, un système humain d’explication du monde révèle toujours ses limites, mais sa fonction est de nous mettre en chemin vers une définition toujours plus riche (au sens quasiment utilitariste du terme) de notre monde et de son rapport aux autres mondes, des lois qui régissent les rapports des mondes, une redéfinition permanente des frontières et des réseaux qui les lient et sous-tendent leurs interactions, une submersion de ses mondes dans des ensembles qui les comprennent ensemble et remettent en mouvement les intuitions qui les ont enfantés.",
            "image": "images/pelele1.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-nome-sconosciuto.mp3"
        },
        {
            "text": ", littéralement «",
            "image": "images/img-20241010-wa0012.jpg",
            "audio": "audios/j.f-favreau-bande-de-jeunes-sardes.mp3"
        },
        {
            "text": "techni ‘art/artisanat’",
            "image": "images/p1010110.jpg",
            "audio": "audios/michela-sicuro-l-uberto-moreto-moreto.mp3"
        },
        {
            "text": "terres",
            "image": "images/img_1990.jpg",
            "audio": "audios/j.f-favreau-bande-de-jeunes-sardes.mp3"
        },
        {
            "text": "Phénotype étendu, augmenter sa surface de contact avec le monde qui nous entoure par la construction (soit avec des éléments extérieurs, soit par sécrétion). Propre de l’animal humain : utiliser des représentations mentales et les organiser dans le langage.",
            "image": "images/2023-06-03-10.57.31.jpeg",
            "audio": "audios/giuseppe-campa-i-numeri.mp3"
        },
        {
            "text": "amalgama - issu de",
            "image": "images/0046.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-il-cunigliu.mp3"
        },
        {
            "text": "est ce que cherchent les premières physiques théoriques, proposer un système de règles fondamentales régissant les comportements de la matière... La mort d’Empédocle, italiote -hellène né sur le sol sicilien, élève de Thalès, aurait été une حرق, rapportée par Diogène Laërce (et plus tard par Hölderlin dans la poésie moderne) en tant qu’un suicide par le feu dans le cratère du volcan Etna - au pied duquel se trouve le sanctuaire des naufragés de Trecastagni, tourmentés par les eaux du canal de Klibia.",
            "image": "images/0060-2.jpg",
            "audio": "audios/giuseppe-campa-i-numeri.mp3"
        },
        {
            "text": "L’immense majorité des objets du cosmos sont indifférents à la douleur. C’est quand celle-ci se manifeste dans un corps vivant que s’engage le vertige ontologique : pourquoi y’a t’il quelque chose qui souffre? La souffrance telle que l’une des fonctions biologiques responsables du mouvement des corps, est au même moment inadmissible pour eux par sa nature-même : le corps souffre, la souffrance lui est inadmissible et, cherchant à ne pas souffrir, il distribue davantage de souffrance.",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.32_419b091b.jpg",
            "audio": "audios/mondine-di-bentivoglio-a-la-frontiera-aspetta.mp3"
        },
        {
            "text": "la brûlure",
            "image": "images/img_1751.jpg",
            "audio": "audios/jeanne-rencontre-avec-le-chant.mp3"
        },
        {
            "text": "Comme il semblerait contre-intuitif que des gènes usent de la culture (des comportements d’influence culturelle) pour se répliquer, Est-ce que les comportements induits par nos gènes pourraient user de nos gènes pour se reproduire, plutôt que l’inverse? Phénomène de contamination culturelle, puis sélection.",
            "image": "images/2023-06-04-10.05.36.jpeg",
            "audio": "audios/poeme-cristina-vetrone.mp3"
        },
        {
            "text": "Tout est fondamentalement égal et fait de la même boue, nous cherchons les extremum des variations de ces objets sonores et de ces silhouettes, tellement idiosyncratiques qu’ils ne peuvent plus être considérés comme des corps pivots vers d’autres variations, mais comme des bouts du monde.",
            "image": "images/0140-1.jpg",
            "audio": "audios/scusciati-veni-de-qua-veni-de-la.mp3"
        },
        {
            "text": "double interprétation",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.30_d5d36e06.jpg",
            "audio": "audios/36-sidi-abid.mp3"
        },
        {
            "text": "milieu",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.30_77f6dcdc.jpg",
            "audio": "audios/35-sidi-abid.mp3"
        },
        {
            "text": "’archè",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.31_e4af7ba8.jpg",
            "audio": "audios/51-chansons-redeyef-nom_.mp3"
        },
        {
            "text": "la confusion, accouplement panique. On peut se plaire à penser que certains alchimistes cherchaient moins à créer de l’or qu’à mettre à l’épreuve les uns des autres les éléments les plus éloignés, à les observer plier ensemble.",
            "image": "images/2023-05-30-23.42.51.jpeg",
            "audio": "audios/01-la-mine-poeme-mineurs.mp3"
        },
        {
            "text": "Le concept d’un objet existant est la perception que nous avons d’un objet dans la réalité, est encore toutes les données et croyances que nous associons à notre perception de cet objet, qui encore ne nous disent rien de la réalité de cet objet, à part que nous avons été au contact d’un phénomène qui nous a fait modifier ou ajouter des notions à l’ensemble de conceptions qui constitue l’ensemble de mémoires, de perceptions, de croyances et de gestes que nous sommes.",
            "image": "images/2023-06-03-10.57.24.jpeg",
            "audio": "audios/la-filanda-giaco.mp3"
        },
        {
            "text": "Pour penser, on passe à l’image lorsqu’on ne peut avoir sous les yeux tous les éléments de savoir, mais ça ne veut pas dire que l’on ne veut pas savoir. La suspension de l’analyse n’est pas un refus de connaissance.",
            "image": "images/r001-029.jpg",
            "audio": "audios/37-sidi-abid.mp3"
        },
        {
            "text": "Derrière les barques, un projet moral ? c’est ce qui fait une œuvre d ’art documentaire et non un ouvrage documentaire, mais la frontière est mince. La grande différence étant qu’ici les objets documentés ne sont pas des exemples de faits sociaux généraux mais des gestes singuliers qui, reçus à la lumière de l’œuvre, tiendront ensemble un discours de valeur plus universelle.",
            "image": "images/img-20241010-wa0008.jpg",
            "audio": "audios/fanny-george-simon-rummel-spiritus-sanctus-vivificans-hildegard-von-bingen.mp3"
        }
    ],
    "cycles": {}
}