{
    "cycle_start_date": "2026-01-15",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Esplorare una dialettica dell'arca, dell'archè e della حرق - harqa , letteralmente «la bruciatura», termine arabo che designa un incendio interiore che porta uno o una all'emigrazione via mare. L'archè, è ciò che cercavano di comprendere le prime teorie fisiche, proporre un sistema di regole fondamentali che regolano i comportamenti della materia... La morte di Empedocle, italiota-elleno nato in Sicilia, presocratico, allievo di Talete, sarebbe stata una حرق, riportata da Diogene Laerzio (e più tardi da Hölderlin nella poesia moderna) come un suicidio per fuoco nel cratere dell'Etna - ai piedi del quale si trova il santuario dei naufraghi di Trecastagni, tormentati dalle acque del canale di Klibia.",
            "image": "3.jpg",
            "audio": "Día de la mujer en Baracoa.mp3"
        },
        {
            "text": "Le vivant veut user de la réalité, de sorte que persiste ce qu’il juge être sa vie, que soit reconduit ce qu’il juge être lui. Ainsi, il analyse son environnement, il use de différents outils intellectuels pour comprendre les règles de la réalité qui l’entoure, avant d’user de différentes stratégies pour établir de nouvelles conditions de réalité qui lui sont favorable. Les outils intellectuels pour comprendre la réalité sont nombreux, parmi eux, le plus curieux (et peut-être le plus répandu) est la métaphysique, qui juge que cette première réalité, matérielle, dépend d’une autre réalité, hors de la matière, d’une cause extérieure à la physique, qui n’obéit pas aux mêmes règles que la matière et qu’il faudrait ainsi rejoindre pour vivre toujours. Cet outil pour comprendre la réalité et cette stratégie pour en établir de nouvelles conditions, que l’on peut nommer « transcendants », nous semblent des méprises proprement humaines. Méprise d’un animal qui, par exemple, se méprendrait sur la nature du feu dont il a rejoint la trajectoire, et se jetterait dedans plutôt que de le fuir.",
            "image": "img_1993.jpg",
            "audio": "Ravinale & Uberto - A la boara.mp3"
        },
        {
            "text": "Mettere sulle barche una deriva immutabile. Costruire un'arca con gesti la cui fragile condizione collettiva esprime la più comune delle mancanze. L'arca lascia che il diluvio spazzi via i margini, le barche li preservano. Cosa mette Noè nell'arca? Le icone, l'opera, un gesto sovrano. Cosa sale sulle barche? Gli iconoclasti, opere che accettano di navigare con la fragilità e la complessità della realtà. Sulle barche, ci si lascia catturare dall'opera per fondersi con essa. Le barche o l'arca dei diavoli? - διαβάλλω - che divide - di-videre - vedere/conoscere separando. Il diavolo è colui che non ammette altro mondo se non questo, che non ammette la fantasia di un'unità totalizzante di questo mondo: o Pan - Πάν - “tutto” & πάειν - “pascolare”. Sulle barche, pascolare insieme le cose singolari di questo mondo.",
            "image": "whatsapp-image-2023-11-05-a-12.55.30_d5d36e06.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 01 01.mp3"
        },
        {
            "text": "On a représenté l’Arche comme un navire, c’est plutôt un coffre - Arca - la caisse, la maison “qui contient”. Un conteneur ballotté par les eaux.  η αρχή - L’archè veut dire le commencement. Le coffre d'Epiméthée ? On y mélange les espèces connues, chaque nouvelle variation est une émanation des précédentes.",
            "image": "p1010050.jpg",
            "audio": "Une bête de chair - Fröde Bjørnstad02.mp3"
        },
        {
            "text": "« Ma langue sarde, c'est le chant », dit Maria Rita Piga. La langue chantée a une fonction inversée. Alors que tu sembles chanter, tu sers aussi la langue, tu es utilisée par elle (et par le paysage derrière elle). Tu es l'instrument, l'organe du chant, l'outil sonore de la langue.",
            "image": "img_1991.jpg",
            "audio": "B4 Yasmina Znaidi.mp3"
        },
        {
            "text": "Gesto fenomenologico, l'opera/o la fragilità, la complessità della realtà governa, lasciarsi coinvolgere dall'opera e fondersi con essa.",
            "image": "p1010593.jpg",
            "audio": "31 Sidi Abid - prière répétition.mp3"
        },
        {
            "text": "Noialtri senza legame, proviamo invece a fabbricare del letame. Una materia con la sua propria vita che cresce a suo agio.",
            "image": "r001-036.jpg",
            "audio": "Jeanne Marty - Accents catalans.mp3"
        },
        {
            "text": "Sacralité d’un geste documentaire, attaché à la singularité d’un geste plutôt qu’à l’invariance scientifique, faire tenir sur la bande ce qui tient du miracle, l’enfantement d’étrangeté, de formes si singulières qu’on ne peut les nommer autrement que par des noms propres.",
            "image": "p1010458.jpg",
            "audio": "33 Sidi Abid.mp3"
        },
        {
            "text": "Le barche, strumenti per fuggire, uno sguardo sull'umano che mira ai margini, gli umani in fuga da se stessi, che cercano di sfuggire ai propri corpi mettendoli sulle barche, uno sguardo sull'Europa, sulla terra di mezzo da cui si fugge. Cronache dell'uomo artefice della propria fuga.",
            "image": "p1010258-1.jpg",
            "audio": "A1 Yasmina Znaidi.mp3"
        },
        {
            "text": "Assunzione di Meinong: è nella natura stessa dell'assunzione (supporre che) mirare a un essere che non ha bisogno di esistere. - Quindi, ciò che è non conta, conta solo il fatto che sia pensato, così che sia, in quanto è pensato - Una fabbrica di oggetti ossimorici.",
            "image": "0055-1.jpg",
            "audio": "Ganga Imotski3 -Zdravko Vuksan, Iko Matković, Branko Sucur, Ivan Karoglan (Cibić), Sonja Busić, Tona Busić, Vesna Rebić, Zlata Rebić .mp3"
        },
        {
            "text": "Per pensare, si ricorre all'immagine quando non si hanno sotto gli occhi tutti gli elementi di conoscenza, ma ciò non significa che non si voglia sapere. La sospensione dell'analisi non è un rifiuto della conoscenza.Riconciliare il rigore logico e l'immaginazione morale. Una morale rigorosa è una morale che cerca di conoscere se stessa, che ammette che l'idea di un bene a cui intende attribuire un valore universale potrebbe rivelarsi errata e che la sua comprensione del mondo (la sua «creazione» di un mondo) non descriverà mai che una parte limitata della realtà. Se la speculazione morale è una modalità della vita umana, occorre creare una morale che sappia di essere una funzione psicologica realizzata e localizzata, e che acconsenta così a coabitare il mondo cooperando con altre morali aperte.",
            "image": "p1010081.jpg",
            "audio": "Alain Dupont harmonica-001.mp3"
        },
        {
            "text": "Geste phénoménologique, l’ouvrage/ou la fragilité, la complexité de la réalité gouverne, se laisser prendre par l’ouvrage et se fondre avec lui.",
            "image": "r001-026.jpg",
            "audio": "Jeanne Marty - Chant de noël.mp3"
        },
        {
            "text": "Une théorie humaine se révèle toujours fausse, étant soumise au contrôle du temps, un système humain d’explication du monde révèle toujours ses limites, mais sa fonction est de nous mettre en chemin vers une définition toujours plus riche (au sens quasiment utilitariste du terme) de notre monde et de son rapport aux autres mondes, des lois qui régissent les rapports des mondes, une redéfinition permanente des frontières et des réseaux qui les lient et sous-tendent leurs interactions, une submersion de ses mondes dans des ensembles qui les comprennent ensemble et remettent en mouvement les intuitions qui les ont enfantés.",
            "image": "whatsapp-image-2023-11-05-a-12.55.31_9dc10360.jpg",
            "audio": "A mute with a mouth - 04 Mute suite.mp3"
        },
        {
            "text": "On fossilise des expressions de la matière dans le temps. On voudrait laisser des fossiles plus rares et fragiles. On doit pouvoir juger de la bonne santé d’un système à sa capacité d’accepter, voire d’apprécier ce qui le dérange.",
            "image": "img_1751.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 17 17.mp3"
        },
        {
            "text": "Assomption de Meinong : c’est dans la nature-même de l’assomption (supposer que) que de viser un être qui n’a pas lui-même besoin d’être. -Ainsi, ce qu’il est ne compte pas, seul compte le fait qu’il soit pensé, ainsi qu’il soit, en cela qu’il est pensé - Une fabrique d’objets oxymoriques.",
            "image": "p1010050.jpg",
            "audio": "Spingula francesa - Giovanna Turco, Davide Russo, Mario Gabola, Giovanni De Luca, Loup Uberto.mp3"
        },
        {
            "text": "Faire une arche avec des gestes qui ne résume pas des personnes, mais des gestes dont la condition universellement fragile exprimera ce qui gît derrière ce que le manque a de commun. Faire voir comment les plus marginaux s’arrangent avec le sentiment d’une disparition prochaine de leur geste, et d’une disparition plus générale de l’espèce.",
            "image": "p1010081.jpg",
            "audio": "Ganga Imotski - Zdravko Vuksan, Iko Matković, Branko Sucur, Ivan Karoglan (Cibić), Sonja Busić, Tona Busić, Vesna Rebić, Zlata Rebić .mp3"
        },
        {
            "text": "La scelta di immaginare un significato, di interessarsi al significato piuttosto che alla verità, può essere tanto salvatore quanto dannosa, e le sue conseguenze sono assolutamente imprevedibili. Documentare coloro la cui creazione di un mondo favorisce la diversità. Diversità che, dal punto di vista della verità scientifica, sappiamo essere favorevole a tutta la vita. Insomma, lasciare credere, purché la credenza sia generosa in termini di diversità, purché metta in discussione i sistemi chiusi e offra barche a queste credenze. Mondi singolari vengono creati per giustificare delle vite, se questi mondi inducono diversità e gioia, allora la questione della loro verità merita forse di essere sospesa per un istante. Ma presto ci sarà bisogno di artigiani che cerchino davvero di usare la scienza, affinché non sia lasciata agli ingegneri.",
            "image": "00402.jpg",
            "audio": "54 Chansons Redeyef - Ouachika alle l'riam.mp3"
        },
        {
            "text": "La transmission d’une déshérence vécue et partagée, le fait contemporain le plus proche d’une tradition? La mancanza attrice - Le manque agent. Un manque chronique nous pousse à rechercher et rassembler des chroniques du manque. Sauvegarder de fascinantes erreurs et dissonances spécifiquement humaines.",
            "image": "img_1757.jpg",
            "audio": "2023 - 03 Vetrone & Uberto - Matajola.mp3"
        },
        {
            "text": "Una lingua non ha bisogno di una nazione, e tanto meno di una nazione che la utilizzi a fini di potere.",
            "image": "whatsapp-image-2023-11-05-a-12.55.32_b299091e.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 02 02.mp3"
        },
        {
            "text": "Il est tout aussi important d’enrichir que d’inquiéter notre connaissance. Des objets qui viennent inquiéter nos concepts, viennent ouvrir de nouveau nos dossiers mentaux associés à certains concepts, et nous forcer à les reformuler en cherchant de nouvelles données.",
            "image": "p1010283.jpg",
            "audio": "Hapsita thala - Durbali.mp3"
        },
        {
            "text": "Alcuni ultimi frammenti di gesti poveri emessi dalla sola materia umana, prima che essa esaurisca completamente la sua preferenza per una finzione inorganica e auto-refrattaria.",
            "image": "0100.jpg",
            "audio": "Benjamin Turro Arpajòn - Me siento alegre.mp3"
        },
        {
            "text": "A l’è si l’pont ant’è ca’l sautava al non’, al temp quan aj vivio tütch ant’ la stessa cà. Pore marùn, quan c’al piava la paga, la buttava ant la taula, e l’pare l’andava beula al bar.",
            "image": "img-20241010-wa0008.jpg",
            "audio": "Ernest Sitges - Chant de berger2.mp3"
        },
        {
            "text": "Un’arte di creare e raccogliere immagini, forme e idee, che non cercherà di affermarsi come scienza (umana), ma di trarre ispirazione dalle scienze dell'astrazione rigorosa e di progredire insieme a esse.",
            "image": "fonderie2.jpg",
            "audio": "Giuseppe Campa e Rosaria Cista.mp3"
        },
        {
            "text": "Quando parliamo del passato, ci riferiamo a oggetti “esistenti” (dotati di spazialità e temporalità) le cui proprietà oggettive non hanno potuto essere fissate dalla memoria. Il tempo e la nostra comprensione del mondo li hanno resi oggetti “sussistenti”. L'oggetto documentario è di questa natura, è un “sussistente” che può rasentare la \"non esistenza “ (nel caso dell'opera d'arte documentaria, che si allontana ancora di più dall'idea di cronaca oggettiva), ma una delle cui prime proprietà è sempre quella di fare riferimento a un ”esistente\" che non intende utilizzare come modello (come nel contesto designato di un'opera d'arte), ma di cui intende piuttosto farsi messaggero. Qui il referente non è «mezzo verso l'opera» (come nel caso di un ritratto dipinto), ma è «conseguenza di un rapporto» con un oggetto esistente, rapporto la cui natura è simile al nostro rapporto con l'opera d'arte. Vedo questo oggetto, ne soffro il contatto, con un'intensità tale che mi sembra necessario farne il mio emissario.",
            "image": "0127.jpg",
            "audio": "Napoli - Giovanna Turco, Davide Russo, Mario Gabola, Giovanni De Luca, Loup Uberto.mp3"
        },
        {
            "text": "Le manque n’est pas un point de départ, il n’est pas «  agent vers » la réalité (Έρως - un « eros »), mais une modalité de la réalité, son achèvement - πραγματικότητα θα τελειώσει σε έλλειψη - La réalité se termine en élipse. Le manque n’est pas à combler mais à penser, à pratiquer, à favoriser. Favoriser un manque qui ne vise pas l’accumulation mais qui nous mène à notre bout, qui nous vide.",
            "image": "p1010593.jpg",
            "audio": "2020-05 Fugue.mp3"
        },
        {
            "text": "Au rebours de l'Arche de Noé, qui préserve les icônes sous le geste souverain d'un Dieu univoque, Les Barques choisissent plutôt d'abriter les iconoclastes, ceux dont l’épreuve d’une déshérence collective constitue l'acte le plus spontané de contemporanéité ; Un geste composite, paradoxalement fondé sur les mêmes pivots qu'une tradition orale : pas de lois écrites, pas de protocole défini, et le besoin impérieux d'une co-action sans cesse renouvelée.",
            "image": "whatsapp-image-2023-11-05-a-12.55.30_d5d36e06.jpg",
            "audio": "Jure Miloš - Flûte (nom_).mp3"
        },
        {
            "text": "Il nostro logos- discorso è motivato (motivo del discorso) da una morale, a sua volta motivata da una psicologia-mente/cognizione motivata da un senso logico. Logica a priori, che sia teoricamente valida o non valida. Logica nel senso di “ragionamento induttivo che formula ipotesi per spiegare ciò che percepisce dai fatti, ipotesi alle quali attribuire più o meno credito a seconda di ciò che motiva questo logos” - funzione del logos.",
            "image": "img_2002.jpg",
            "audio": "Amerigo Vigliermo - Il contadino.mp3"
        },
        {
            "text": "S’intéresser à tous les objets qui nous sembleront favoriser l’étrange, le divers et l’étonnement, mais en s’attachant à conserver une prudence sceptique devant ceux, parmi eux, qui cherchent à exercer ou risquent d’exercer une fascination sur nous. Conserver l’étrange, mais se tenir à distance du fascinant.",
            "image": "img-20241010-wa0002.jpg",
            "audio": "01 La mine - poème mineurs.mp3"
        },
        {
            "text": "Pan : d’ailleurs / Pan-territorialisés : Celles et ceux dont la racine est l’errance. Quel peuple osera enfin s’identifier à un défaut de terre? Une question qui traverse l’ancien testament? à l’impermanence de la terre sur laquelle il se trouve. Impermanence du corps lui-même et de ses frontières. Vie buissonnante, en interaction avec l'impermanence des milieux qui l’entourent. déracinement vécu non pas comme événement, mais comme une fonction permanente qui détermine le contact au réel, état orphelin, qui portera la joie du dehors.",
            "image": "0086-1.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 01 01.mp3"
        },
        {
            "text": "L’immense majorité des objets du cosmos sont indifférents à la douleur. C’est quand celle-ci se manifeste dans un corps vivant que s’engage le vertige ontologique : pourquoi y’a t’il quelque chose qui souffre? La souffrance telle que l’une des fonctions biologiques responsables du mouvement des corps, est au même moment inadmissible pour eux par sa nature-même : le corps souffre, la souffrance lui est inadmissible et, cherchant à ne pas souffrir, il distribue davantage de souffrance.",
            "image": "00530022.jpg",
            "audio": "Aydın Çıracıoğlu - Turkish song.mp3"
        }
    ],
    "cycles": {}
}