{
    "cycle_start_date": "2025-08-28",
    "cycle_length": 30,
    "entries": [
        {
            "text": "espace",
            "image": "images/fonderie3.jpg",
            "audio": "audios/abou-ali-emma-loup.mp3"
        },
        {
            "text": "J’om j sun pal mundo a travaillé, e la bürsch, a l’è d’le donne. D’invern, cuan ca s’sèra la tëppa, la voc’ a s’sent mei, e la cant ´na rascriàda",
            "image": "images/p1010113.jpg",
            "audio": "audios/soledad-zarka-lorganique.mp3"
        },
        {
            "text": "Mettre l’humanité sur les barques, l’éternelle déplacée. L’arca affondata",
            "image": "images/img_1994.jpg",
            "audio": "audios/vetrone-uberto-majola.mp3"
        },
        {
            "text": ") du geste artisan, contre l’efficacité ergonomique de l'ingénierie.  τέχνης",
            "image": "images/img_1996.jpg",
            "audio": "audios/vetrone-uberto-majola.mp3"
        },
        {
            "text": "αρχή",
            "image": "images/img_20221006_0017.png",
            "audio": "audios/rita-piga-loup-uberto.mp3"
        },
        {
            "text": "Interroger les gestes, les objets culturels, les outils, est aussi nécessaire que d’interroger les humains.",
            "image": "images/r001-036.jpg",
            "audio": "audios/giuseppe-campa-e-rosaria-cista.mp3"
        },
        {
            "text": "Le temps travaille ses matériaux. L’humain le découpe en cycles, en événements, en gestes, en phénomènes, en objets, pour concevoir le réel dans lequel il est compris. Ce que l’humain façonne n’est pas l’objet, le geste ou l'événement, mais la frontière, une fable des séparations, un découpage instrumental, une délimitation, un bornage du temps et de l’étendue. L’humain délimite le temps et l’étendue, mais le temps et l’étendue façonnent l’humain qui les pense.",
            "image": "images/p1010218.jpg",
            "audio": "audios/mondine-di-bentivoglio-o-machinista.mp3"
        },
        {
            "text": "pensé",
            "image": "images/2023-06-03-10.59.44-1.jpeg",
            "audio": "audios/j.f.-favreau-chants-sans-auteurs.mp3"
        },
        {
            "text": "Απορία",
            "image": "images/2023-05-08-10.10-1.jpeg",
            "audio": "audios/luigi-de-santis-1.mp3"
        },
        {
            "text": "et Palerme -",
            "image": "images/r001-036.jpg",
            "audio": "audios/fanny-george-simon-rummel-mompou.mp3"
        },
        {
            "text": "capiō",
            "image": "images/0037-1.jpg",
            "audio": "audios/famiglia-rosetti-anna-dori-nicola-s-urso-p-magurano-la-figlia-dellu-re.mp3"
        },
        {
            "text": "entre les",
            "image": "images/r001-028.jpg",
            "audio": "audios/31-sidi-abid.mp3"
        },
        {
            "text": "Quand nous parlons du passé, nous nous référons à des objets « existants » (dôtés d’une spatialité et d’une temporalité) dont les propriétés objectives n’ont pu être fixées par la mémoire. Le temps et notre entente du monde en ont fait des objets «  subsistants ». L’objet documentaire est de cette nature, c’est un « subsistant » qui peut confiner à la « non-existence » (dans le cas de l’œuvre d’art documentaire, qui s’éloigne encore davantage de l’idée de chronique objective), mais dont l’une des premières propriétés est toujours de faire référence à un « existant » qu’il n’entend pas utiliser comme modèle (comme dans le cadre désigné d’une œuvre d’art), mais dont il entendrait plutôt se faire le messager. Ici le référent n’est pas « moyen vers l’œuvre » (comme dans le cas d’un portrait peint) mais il est « conséquence d’un rapport » avec un objet existant, rapport dont la nature s’avoisine de notre rapport à l’œuvre d’art. Je vois cet objet, je pâtis à son contact, avec une intensité telle qu’il m'apparaît nécessaire de m’en faire l’émissaire..",
            "image": "images/r001-029.jpg",
            "audio": "audios/jeanne-frontieres.mp3"
        },
        {
            "text": "C’est notre usage de l’objet culturel qui le rend vivant ou mort, il peut être simultanément l ’un et l’autre, à la même époque, ou rester longtemps presque mort puis retrouver de la vie, selon qui s’en saisit mais surtout selon qui l’observe. Mort lorsqu’il est nommé, décrit, répété et utilisé comme un ensemble de signes communautaires. Vivant lorsque celui qui se l’approprie en use par syncrétisme : pour adapter sa singularité endogène au monde extérieur, soit à un ensemble de forces accordables, et qu’ainsi il questionne et renouvelle ces formes exogènes.",
            "image": "images/p1010057.jpg",
            "audio": "audios/rosaria-cista-ieri-e-oggi.mp3"
        },
        {
            "text": "Pour penser, on passe à l’image lorsqu’on ne peut avoir sous les yeux tous les éléments de savoir, mais ça ne veut pas dire que l’on ne veut pas savoir. La suspension de l’analyse n’est pas un refus de connaissance.",
            "image": "images/10040021.jpg",
            "audio": "audios/43-sidi-abid.mp3"
        },
        {
            "text": "ce que cherchaient à comprendre les premières physiques théoriques, proposer un système de règles fondamentales régissant les comportements de la matière... La mort d’Empédocle, italiote -hellène né sur le sol sicilien, pré-socratique, élève de Thalès, aurait été une حرق, rapportée par Diogène Laërce (et plus tard par Hölderlin dans la poésie moderne) en tant qu’un suicide par le feu dans le cratère du volcan Etna - au pied duquel se trouve le sanctuaire des naufragés de Trecastagni, tourmentés par les eaux du canal de Klibia.",
            "image": "images/0100.jpg",
            "audio": "audios/02-la-mine-chanson-mineurs.mp3"
        },
        {
            "text": "le canal de Sicile est le milieu d’un monde.",
            "image": "images/2023-05-08-10.08.jpeg",
            "audio": "audios/34-sidi-abid-tahar.mp3"
        },
        {
            "text": "Explorer une dialectique de l’arche, de l’",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.29_fc021bce.jpg",
            "audio": "audios/fanny-george-simon-rummel-damunt-de-tu-nomes-les-flors-mompou.mp3"
        },
        {
            "text": "Le manque n’est pas un point de départ, il n’est pas «  agent vers » la réalité (Έρως - un « eros »), mais une modalité de la réalité, son achèvement - πραγματικότητα θα τελειώσει σε έλλειψη - La réalité se termine en élipse. Le manque n’est pas à combler mais à penser, à pratiquer, à favoriser. Favoriser un manque qui ne vise pas l’accumulation mais qui nous mène à notre bout, qui nous vide.",
            "image": "images/r001-028.jpg",
            "audio": "audios/33-sidi-abid.mp3"
        },
        {
            "text": "harqa",
            "image": "images/fonderie3.jpg",
            "audio": "audios/38-sidi-abid.mp3"
        },
        {
            "text": "Phénotype étendu, augmenter sa surface de contact avec le monde qui nous entoure par la construction (soit avec des éléments extérieurs, soit par sécrétion). Propre de l’animal humain : utiliser des représentations mentales et les organiser dans le langage.",
            "image": "images/img_1987.jpg",
            "audio": "audios/favreau-uberto-purgatorio.mp3"
        },
        {
            "text": ". La Méditerranée n’est pas seulement un",
            "image": "images/00402.jpg",
            "audio": "audios/vicenzo-lipari-e-pietro-romito.mp3"
        },
        {
            "text": "Assomption Meinong : c’est dans la nature-même de l’assomption (",
            "image": "images/2023-06-03-10.59.44-1.jpeg",
            "audio": "audios/vicenzo-lipari-e-pietro-romito.mp3"
        },
        {
            "text": "Qlibia",
            "image": "images/p1010110.jpg",
            "audio": "audios/luigi-de-santis-2-6-rondinide-damor.mp3"
        },
        {
            "text": "Objets résiduels, questions suspendues. Le chant et le silence (l’indescriptible?) - Seuls moyens d’expressions universels et non-totalisants ?",
            "image": "images/2023-06-03-10.59.24.jpeg",
            "audio": "audios/tenore-di-oliena.mp3"
        },
        {
            "text": "Alcuni ultimi frammenti di gesti poveri emessi dalla sola materia umana, prima che essa esaurisca completamente la sua preferenza per una finzione inorganica e auto-refrattaria.",
            "image": "images/cropped-r001-001.jpg",
            "audio": "audios/r-cista-g-campa-l-uberto-ninna-nanna-griko.mp3"
        },
        {
            "text": ", terme arabe désignant un incendie intérieur qui conduit à l'émigration par la mer. l’",
            "image": "images/2023-06-03-10.59.44.jpeg",
            "audio": "audios/42-sidi-abid-gasbah.mp3"
        },
        {
            "text": ", le soumettre à un standard plus consensuel. Il ne s’agira plus d’artisanat mais d'ingénierie ou d’ergonomie ; Pour devenir passablement utile à tous plutôt qu’absolument indispensable à quelques-uns, pour être pris en main (ou en bouche dans le cas de la chanson) par le plus grand nombre, l’objet doit obtenir des traits fixes, peu variables, un caractère apparemment stable.",
            "image": "images/img-20241010-wa0013-edited.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-fronne-dalia.mp3"
        },
        {
            "text": "μαλάγμα",
            "image": "images/img_1993.jpg",
            "audio": "audios/abou-ali-emma-loup.mp3"
        },
        {
            "text": "soit,",
            "image": "images/img-20241010-wa0003.jpg",
            "audio": "audios/mondine-di-bentivoglio-a-la-frontiera-aspetta.mp3"
        }
    ],
    "cycles": {}
}