{
    "cycle_start_date": "2025-06-14",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Réconcilier la rigueur logique et l’imagination morale. Une morale rigoureuse est une morale qui cherche à se connaître, qui admet que l’ idée d’un bien auquel elle entend donner une valeur universelle pourrait s’avérer erronée et que son appréhension du monde (sa « création » d’un monde) ne décrira jamais qu’une part limitée de réalité. Si la spéculation morale est une modalité de la vie humaine , il faut faire une morale qui se sait être une fonction psychologique réalisée et localisée, et qui consent ainsi à cohabiter le monde en coopérant avec d’autres morales ouvertes.",
            "image": "images/img_1990.jpg",
            "audio": "audios/fanny-george-simon-rummel-erbarme-dich-j.s.-bach.mp3"
        },
        {
            "text": "artisane, de",
            "image": "images/img-20241010-wa0002-1.jpg",
            "audio": "audios/r-cista-g-campa-l-uberto-ninna-nanna-griko.mp3"
        },
        {
            "text": "L’œuvre est la conséquence d’un geste fixé sur un support, l’ouvrage est au contraire un geste vécu au présent, partagé, transmis comme tel, résistant à la signature d’un seul. Geste avec une portée collective, voisin sur ce point avec la méthode scientifique. Le geste devient Une Geste?",
            "image": "images/2023-05-08-10.10.jpeg",
            "audio": "audios/giuseppe-campa-e-rosaria-cista.mp3"
        },
        {
            "text": "حرق -",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.28_ce58779b-4.jpg",
            "audio": "audios/43-sidi-abid.mp3"
        },
        {
            "text": ", elle est",
            "image": "images/2023-05-08-10.10-1.jpeg",
            "audio": "audios/gruppo-citta-di-trapani-1.mp3"
        },
        {
            "text": "pensé",
            "image": "images/r001-029.jpg",
            "audio": "audios/32-sidi-abid.mp3"
        },
        {
            "text": "Le temps précède l’étant",
            "image": "images/p1010050.jpg",
            "audio": "audios/noemi-lu-paese-meu.mp3"
        },
        {
            "text": "Le concept d’un objet existant est la perception que nous avons d’un objet dans la réalité, est encore toutes les données et croyances que nous associons à notre perception de cet objet, qui encore ne nous disent rien de la réalité de cet objet, à part que nous avons été au contact d’un phénomène qui nous a fait modifier ou ajouter des notions à l’ensemble de conceptions qui constitue l’ensemble de mémoires, de perceptions, de croyances et de gestes que nous sommes.",
            "image": "images/fonderie3.jpg",
            "audio": "audios/luigi-de-santis-1.mp3"
        },
        {
            "text": "Documentation (Archive Arca - Barca - باركة",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.32_b299091e-4.jpg",
            "audio": "audios/jeanne-frontieres.mp3"
        },
        {
            "text": "est ce que cherchent les premières physiques théoriques, proposer un système de règles fondamentales régissant les comportements de la matière... La mort d’Empédocle, italiote -hellène né sur le sol sicilien, élève de Thalès, aurait été une حرق, rapportée par Diogène Laërce (et plus tard par Hölderlin dans la poésie moderne) en tant qu’un suicide par le feu dans le cratère du volcan Etna - au pied duquel se trouve le sanctuaire des naufragés de Trecastagni, tourmentés par les eaux du canal de Klibia.",
            "image": "images/fonderie3.jpg",
            "audio": "audios/j.f.-favreau-colporter.mp3"
        },
        {
            "text": "Comme il semblerait contre-intuitif que des gènes usent de la culture (des comportements d’influence culturelle) pour se répliquer, Est-ce que les comportements induits par nos gènes pourraient user de nos gènes pour se reproduire, plutôt que l’inverse? Phénomène de contamination culturelle, puis sélection.",
            "image": "images/img_1996.jpg",
            "audio": "audios/tenore-di-oliena.mp3"
        },
        {
            "text": ", terme arabe désignant un incendie intérieur qui conduit à l'émigration par la mer. l’",
            "image": "images/r001-028.jpg",
            "audio": "audios/abou-ali-emma-loup.mp3"
        },
        {
            "text": "harqa ‘la brûlure’",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.30_77f6dcdc.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-nome-sconosciuto.mp3"
        },
        {
            "text": "L’immense majorité des objets du cosmos sont indifférents à la douleur. C’est quand celle-ci se manifeste dans un corps vivant que s’engage le vertige ontologique : pourquoi y’a t’il quelque chose qui souffre? La souffrance telle que l’une des fonctions biologiques responsables du mouvement des corps, est au même moment inadmissible pour eux par sa nature-même : le corps souffre, la souffrance lui est inadmissible et, cherchant à ne pas souffrir, il distribue davantage de souffrance.",
            "image": "images/img_2002.jpg",
            "audio": "audios/turco-russo-gabola-uberto-03fimmene-fimmene.mp3"
        },
        {
            "text": ". La Méditerranée n’est pas seulement un",
            "image": "images/img_1749.jpg",
            "audio": "audios/02-la-mine-chanson-mineurs.mp3"
        },
        {
            "text": "double interprétation",
            "image": "images/2023-05-08-10.09.jpeg",
            "audio": "audios/jeanne-rencontre-avec-le-chant.mp3"
        },
        {
            "text": "La cosa popolare è quella di un popolo, ma quando è morto il popolo cos’è legato, cosa sarebbe l’eredità dei suoi virtù? “La musica degli altri” diceva Leydi, chi sono gli altri? Chiederlo ad ogni epoca, poi interessarsi allo sguardo di quegli altri, sarà il sguardo che noi risponderà.",
            "image": "images/fonderie3.jpg",
            "audio": "audios/luigi-de-santis-1.mp3"
        },
        {
            "text": "aussi un",
            "image": "images/fonderie2.jpg",
            "audio": "audios/giuseppe-campa-i-numeri.mp3"
        },
        {
            "text": "aporie",
            "image": "images/2023-05-08-10.10.jpeg",
            "audio": "audios/giuseppe-campa-e-rosaria-cista.mp3"
        },
        {
            "text": "Mettre sur les barques une dérive immuable. Faire une arche avec des gestes dont la condition collectivement fragile exprime le plus commun des manques. L’arche laisse le déluge emporter les marges, les barques les préservent. Qu’est ce que Noé met dans l’arche? Les icônes, l’œuvre, un geste souverain. Qu’est ce qui monte dans les barques? Les iconoclastes, des ouvrages qui assument de naviguer avec la fragilité et la complexité de la réalité. Sur les barques, on se laisse prendre par l’ouvrage pour se fondre avec lui. Les barques ou l’arche des diables ? - διαβάλλω – qui divise – di-videre- voir/connaître en séparant. Le diable est celui qui n’admet pas d’autre monde que celui-ci, qui n’admet pas le fantasme d’une unité totalisante de ce monde : ou Pan - Πάν – « tout » & πάειν – « faire paître ». Sur les barques, faire paître ensemble les choses singulières de ce monde.",
            "image": "images/cropped-r001-001.jpg",
            "audio": "audios/giuseppe-campa-i-numeri.mp3"
        },
        {
            "text": "Nous avons pris l’habitude d’évoluer dans d’autres parties du monde avec un outil (l’objet connecté) qui n’engage qu’une part réduite de notre corps, seulement le corps demeure et reste le siège de notre pensée et de notre psychologie, un siège désespérément cantonné à un seul lieu à la fois. Un jour, notre empreinte au monde appelle nécessairement un déplacement du corps. σώμα - soma. Discours de l’âme -discours de ce qui anime (mais sans métaphysique)",
            "image": "images/p1010057.jpg",
            "audio": "audios/jeanne-chant-de-noel.mp3"
        },
        {
            "text": "Tout est fondamentalement égal et fait de la même boue, nous cherchons les extremum des variations de ces objets sonores et de ces silhouettes, tellement idiosyncratiques qu’ils ne peuvent plus être considérés comme des corps pivots vers d’autres variations, mais comme des bouts du monde.",
            "image": "images/img_1754.jpg",
            "audio": "audios/03-la-mine-ammar-hayet-mousselmina.mp3"
        },
        {
            "text": "Faire une arche avec des gestes qui ne résume pas des personnes, mais des gestes dont la condition universellement fragile exprimera ce qui gît derrière ce que le manque a de commun. Faire voir comment les plus marginaux s’arrangent avec le sentiment d’une disparition prochaine de leur geste, et d’une disparition plus générale de l’espèce.",
            "image": "images/img_1752.jpg",
            "audio": "audios/soledad-zarka-temps-reel-temps-represente.mp3"
        },
        {
            "text": "amalgama - issu de",
            "image": "images/0004_3.jpg",
            "audio": "audios/43-sidi-abid.mp3"
        },
        {
            "text": "Quand le corps transmet à son tour l’objet, il en exprime chaque fois une version sensiblement différente. Il y a",
            "image": "images/2023-06-03-10.58.37.jpeg",
            "audio": "audios/luigi-de-santis-2.mp3"
        },
        {
            "text": "idiotie",
            "image": "images/2023-05-08-10.10-2-2.jpeg",
            "audio": "audios/33-sidi-abid.mp3"
        },
        {
            "text": "Pan : d’ailleurs / Pan-territorialisés : Celles et ceux dont la racine est l’errance, une question qui traverse l’ancien testament? Quel peuple osera enfin s’identifier à un défaut de terre? à l’impermanence de la terre sur laquelle il se trouve. Impermanence du corps lui-même et de ses frontières. Vie buissonnante, en interaction avec l'impermanence des milieux qui l’entourent. déracinement vécu non pas comme événement, mais comme une fonction permanente qui détermine le contact au réel, état orphelin, qui portera la joie du dehors.",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.30_d5d36e06.jpg",
            "audio": "audios/44-sidi-abid-ceremonie.mp3"
        },
        {
            "text": "porté par le singulier",
            "image": "images/img-20241010-wa0010.jpg",
            "audio": "audios/luigi-de-santis-2-6-rondinide-damor.mp3"
        },
        {
            "text": "Qlibia",
            "image": "images/img-20241010-wa0008.jpg",
            "audio": "audios/jeanne-chant-de-noel.mp3"
        },
        {
            "text": "Notre logos -discours est motivé (motif du discours) par une morale, motivée elle-même par une psychologie -esprit/cognition motivée par un sens logique -logique à priori, qu’il soit théoriquement valide ou non. logique dans le sens “raisonnement inductif qui formule des hypothèses pour expliquer ce qu’il perçoit des faits, hypothèses auxquelles accorder plus ou moins de crédence en fonction de ce qui motive ce logos” -fonction du logos",
            "image": "images/img_20221006_0011.png",
            "audio": "audios/fanny-george-simon-rummel-vokuro-jorunn-vidar-jakobina-sigurdardottir.mp3"
        }
    ],
    "cycles": {}
}