{
    "cycle_start_date": "2025-07-04",
    "cycle_length": 30,
    "entries": [
        {
            "text": ", ainsi qu’il",
            "image": "images/100400041.jpg",
            "audio": "audios/44-sidi-abid-ceremonie.mp3"
        },
        {
            "text": "artisane, de",
            "image": "images/2023-06-03-10.56.11.jpeg",
            "audio": "audios/poesia-campa-cista.mp3"
        },
        {
            "text": "Cultura secundum imaginationem - la culture comme expérience de pensée",
            "image": "images/r001-017.jpg",
            "audio": "audios/famiglia-rosetti-anna-dori-nicola-s-urso-p-magurano-son-tre-sorelle.mp3"
        },
        {
            "text": "thérapeutiques",
            "image": "images/2023-05-08-10.09.jpeg",
            "audio": "audios/38-sidi-abid.mp3"
        },
        {
            "text": "Explorer un lien entre l’arche, l’",
            "image": "images/p1010113.jpg",
            "audio": "audios/fanfare-saint-roger-zapjevala-sojca-ptica.mp3"
        },
        {
            "text": "Les barques n’archivent pas un grand récit mais l’étonnante est inquiétante singularité d’une vaste somme de récit particulier. Parmi ces récits, certains peut-être se vivent comme absolus, on laisse ceux-là prendre l’eau davantage que les autres pour qu’ils en viennent à s’interroger, nous documentons aussi et d’abord l’eau qui entre dans les barques.. Il n’y a que des sens relatif pour la vie, pas de sens absolu. C’est en cherchant à créer des sens absolus que l’on crée des idoles. Mettre sur les barques des petits monde dans la relativité de leur sens, et voir ce qui relit absolument ces relativités.",
            "image": "images/img_1756.jpg",
            "audio": "audios/giuseppe-campa-e-rosaria-cista.mp3"
        },
        {
            "text": "entre les",
            "image": "images/2023-06-03-10.59.10-1.jpeg",
            "audio": "audios/44-sidi-abid-ceremonie.mp3"
        },
        {
            "text": ", littéralement «",
            "image": "images/0140-1.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-06il-pecoraro.mp3"
        },
        {
            "text": "double interprétation",
            "image": "images/00402.jpg",
            "audio": "audios/34-sidi-abid-tahar.mp3"
        },
        {
            "text": "aussi un",
            "image": "images/00482.jpg",
            "audio": "audios/fanny-george-simon-rummel-damunt-de-tu-nomes-les-flors-mompou.mp3"
        },
        {
            "text": "J’om j sun pal mundo a travaillé, e la bürsch, a l’è d’le donne. D’invern, cuan ca s’sèra la tëppa, la voc’ a s’sent mei, e la cant ´na rascriàda",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.32_419b091b.jpg",
            "audio": "audios/mondine-di-bentivoglio-a-la-frontiera-aspetta.mp3"
        },
        {
            "text": "L’immense majorité des objets du cosmos sont indifférents à la douleur. C’est quand celle-ci se manifeste dans un corps vivant que s’engage le vertige ontologique : pourquoi y’a t’il quelque chose qui souffre? La souffrance telle que l’une des fonctions biologiques responsables du mouvement des corps, est au même moment inadmissible pour eux par sa nature-même : le corps souffre, la souffrance lui est inadmissible et, cherchant à ne pas souffrir, il distribue davantage de souffrance.",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.28_ce58779b-4.jpg",
            "audio": "audios/vetrone-uberto-majola.mp3"
        },
        {
            "text": "L’objet lacunaire ne nous offre pas de résoudre, de nous émanciper de la question qu’il nous pose. Au contraire, chacune des hypothèses qui induira sera sinon temporaire, au mieux l’essor d’un nouvel objet lacunaire à faire circuler. Une arborescence dont la formule est à chercher, non à connaître. Pour nous, qui ne pouvons connaître la formule, nous faisons de celle-ci une sorte de pari éthique : “Nous jugerons vertueux tout objet vivant, tout objet culturel, tout phénomène dont l’existence enfante davantage de variété.” Il est impossible d’affirmer avec certitude qu’un phénomène donné, dans un temps donné, en un lieu donné, enfantera davantage de variété, et nous devons ainsi parier en partie sur l’intuition. Nous ne maîtrisons jamais toutes les règles qui aboutissent à une oeuvre vertueuse, mais nous avons l’intuition qu’une part de ces règles peuvent être inférées pour servir des oeuvres qui enrichissent la plupart du temps nos cultures davantage qu’elles leurs nuisent, bien qu’elles leur opposent parfois un dissensus créateur.",
            "image": "images/img_20221006_0011.png",
            "audio": "audios/tenore-di-oliena.mp3"
        },
        {
            "text": "Sous son profil pratique, un mode militant de création en faveur d’une plus grande variété de formes hybrides et collectives, création expérimentale populaire, variations questionnant la norme. Il y a probablement derrière Les Barques un projet moral à délimiter, c’est ce qui en fait une œuvre d’art documentaire et non un ouvrage documentaire, mais la frontière est mince. Les objets documentés ici ne sont pas des exemples de faits sociaux généraux pouvant être étudiés par l’approche statistique, mais des gestes singuliers qui, reçus à la lumière de l’ouvrage, semblent traversés par une même ontologie, dans la question du manque. Et une performativité (le geste d’archive est déjà geste d’art, œuvre collective au présent, au moment-même de l’enregistrement) qui n’apparaît pas intuitivement pouvoir être associée à l’archivage documentaire.",
            "image": "images/p1010211.jpg",
            "audio": "audios/famiglia-rosetti-anna-dori-nicola-s-urso-p-magurano-la-figlia-dellu-re.mp3"
        },
        {
            "text": "soit,",
            "image": "images/cropped-r001-001.jpg",
            "audio": "audios/giuseppe-campa-i-numeri.mp3"
        },
        {
            "text": "-vers",
            "image": "images/img_1976.jpg",
            "audio": "audios/jeanne-frontieres.mp3"
        },
        {
            "text": "Objets résiduels, questions suspendues. Le chant et le silence (l’indescriptible?) - Seuls moyens d’expressions universels et non-totalisants ?",
            "image": "images/2023-06-03-10.59.44-1.jpeg",
            "audio": "audios/fanny-george-simon-rummel-mompou.mp3"
        },
        {
            "text": "espace",
            "image": "images/img_20221006_0017.png",
            "audio": "audios/fanny-george-simon-rummel-erbarme-dich-j.s.-bach.mp3"
        },
        {
            "text": "Arche d'errance",
            "image": "images/2023-06-03-10.58.37.jpeg",
            "audio": "audios/vetrone-uberto-majola.mp3"
        },
        {
            "text": ", l’instrument",
            "image": "images/0126.jpg",
            "audio": "audios/rita-piga-chants-sardes.mp3"
        },
        {
            "text": "En fabriquant des barques, nous examinons les conditions dans lesquelles pourraient être fabriqués des objets au contact desquels nos idées se trouveraient continuellement modifiées, théoriquement et psychologiquement, se trouveraient à jamais suspendues, jamais acquises, toujours fuyantes. Les objets de ces pensées, ce sont les barques.",
            "image": "images/ane.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-il-cunigliu.mp3"
        },
        {
            "text": ", fragmentée en collectages sonores, chroniques photographiques expériences littéraires. Chants et gestes populaires, exilés, expérimentaux… Documents libres, instantanés, voix qui chantent et parlent, associées à des lieux existants ou imaginaires, à des moments, à des territoires aimés dont elles se sont trouvées éloignées géographiquement ou conceptuellement. Une Arche divisée en une multitude de Barques chancelantes, construites avec des chants, des poèmes et des silhouettes dont la fragilité exprime une universalité du manque.",
            "image": "images/img_1976.jpg",
            "audio": "audios/turco-russo-gabola-uberto-a-napoli-il-cunigliu.mp3"
        },
        {
            "text": "Pratique du ramas, une collection de choses laissées-là, isolées les unes des autres, ramassées par terre. Le préfixe augmentatif -ra exprime aussi l’isolement, récolte d’une chose ajoutée au ramas, une chose de la masse. μάζα - massa, يلمس yalmas en arabe, ‘masse’ est de palper, sentir. Des fragments se touchent et font corps. Pratique de l’amalgame - αμαλγάμα",
            "image": "images/2023-05-08-10.09.jpeg",
            "audio": "audios/face-b-2-raiuno-selim.mp3"
        },
        {
            "text": "archè ‘le commencement’",
            "image": "images/img_1980.jpg",
            "audio": "audios/rita-piga-chants-sardes.mp3"
        },
        {
            "text": "Le temps précède l’étant",
            "image": "images/0046.jpg",
            "audio": "audios/soledad-zarka-geometrie-souvenir.mp3"
        },
        {
            "text": "Durabilité, plasticité de la mémoire. L’objet, le geste observé n’existe qu’en un point et un temps donné à la fois : Dans la vie d’un seul corps capable de mémoire et de langage.",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.30_d5d36e06.jpg",
            "audio": "audios/fanny-george-simon-rummel-mompou.mp3"
        },
        {
            "text": "La cosa popolare è quella di un popolo, ma quando è morto il popolo cos’è legato, cosa sarebbe l’eredità dei suoi virtù? “La musica degli altri” diceva Leydi, chi sono gli altri? Chiederlo ad ogni epoca, poi interessarsi allo sguardo di quegli altri, sarà il sguardo che noi risponderà.",
            "image": "images/whatsapp-image-2023-11-05-a-12.55.29_e5a8af3e-2.jpg",
            "audio": "audios/aydin-ciracioglu-turkish-song.mp3"
        },
        {
            "text": "terres",
            "image": "images/100400041.jpg",
            "audio": "audios/aydin-ciracioglu-turkish-rebetiko.mp3"
        },
        {
            "text": "instruments techniques, la τέχνη - techni désigne aussi bien l’art que la capacité à façonner, et le καλλιτέχνης aussi bien l’artiste que l’artisan, se fonde aussi bien avec sa capacité qu’avec son outil. Amalgamer l’outil, όργανο, organo, l’organe, l’instrument",
            "image": "images/o-dsc_2105.jpg",
            "audio": "audios/fanny-george-simon-rummel-spiritus-sanctus-vivificans-hildegard-von-bingen-001.mp3"
        },
        {
            "text": "Forme d’arc (mot fusionné avec l’outil) / L’informe. Agent/outil",
            "image": "images/10040021.jpg",
            "audio": "audios/rita-piga-chants-sardes.mp3"
        }
    ],
    "cycles": {}
}