{
    "cycle_start_date": "2025-10-16",
    "cycle_length": 30,
    "entries": [
        {
            "text": "Sana alterità di una persona che non pensa nella mia stessa lingua, la distanza dai riferimenti che comporta una maggiore sensibilità alle formule di riconoscimento, agli strumenti per costruire ponti, la vicinanza nella distanza, diceva Levinas.",
            "image": "10040001.jpg",
            "audio": "Noemi - Lu paese meu.mp3"
        },
        {
            "text": "Mettre l’humanité sur les barques, l’espèce par essence déplacée, l’arche coulée.",
            "image": "r001-017.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 01 01.mp3"
        },
        {
            "text": "Faire une arche avec des gestes qui ne résume pas des personnes, mais des gestes dont la condition universellement fragile exprimera ce qui gît derrière ce que le manque a de commun. Faire voir comment les plus marginaux s’arrangent avec le sentiment d’une disparition prochaine de leur geste, et d’une disparition plus générale de l’espèce.",
            "image": "0100.jpg",
            "audio": "A mute with a mouth - 05 Muet.mp3"
        },
        {
            "text": "Tout est fondamentalement égal et fait de la même boue, nous cherchons les extremum des variations de ces objets sonores et de ces silhouettes, tellement idiosyncratiques qu’ils ne peuvent plus être considérés comme des corps pivots vers d’autres variations, mais comme des bouts du monde.",
            "image": "img_1980.jpg",
            "audio": "La Principal del Rosselo - Cobla Eglise Estagel1.mp3"
        },
        {
            "text": "S’il semble contre-intuitif que des gènes usent de la culture (des comportements d’influence culturelle) pour se répliquer, est-ce que les comportements, d’eux-même et par nécessité, pourraient user de nos gènes pour se reproduire? Phénomène de contamination culturelle, puis sélection de comportements. Étudier l'antécédence d’un phénomène sur l’autre n’aurait pas de sens, il s’agit plutôt d’une rétroaction continue des corps vers les gestes, des gestes vers les corps. Il apparaît vain d’établir ce qui vient d’abord, mais cela permet au moins d’observer les phénomènes sous d’autres angles. Placer le geste avant l’individu ou à côté de lui, cela permet de relativiser la prévalence d’un libre arbitre, de notre obsession de domestiquer le geste. Si une plus grande mixité des gènes enfante une plus grande richesse d’individus et de traits spécifiques, il en va sans doute de même pour les idées et les gestes, peut-on parler d'œuvres sauvages par opposition à des œuvres  domestiquées? Sur base de la diversité et de la complexité de leur source, mais également de leur caractère plus ou moins conciliant avec notre analyse d’elles.",
            "image": "0004_3.jpg",
            "audio": "51 Chansons Redeyef - Nom_.mp3"
        },
        {
            "text": "Une langue n’a pas besoin de nation, et encore moins d’une nation qui use d’elle à des fins de pouvoir.",
            "image": "p1010258-1.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 01 01.mp3"
        },
        {
            "text": "Écartelés entre l’espoir de combler l’inachevé et l’espoir que notre nubilité dure toujours. Confluence impossible entre la finitude de notre vie et l’idéal d’achèvement d’un destin qui s’obstine en nous. Quelque chose doit subsister dans le monde, quelque chose qui soit nous, qui persévère et interagit avec le monde après nous. Mais ces choses, nous les voudrions aussi pleines, achevées, entières que notre vie, nous voulons encore les percevoir après la mort comme ce que nous percevons au présent être un “moi”. Nous ne voulons pas mourir, nous voulons que ce corps périssable, la seule chose que nous sommes, et que nous expérimentons comme limite, que ce corps fasse enfin l’expérience d’un achèvement, mais d’un achèvement en tant qu’une continuité. Nous voulons supprimer le temps, mais pour toujours… nous voulons rejoindre l’impossible, ce qui est sans le temps, sans la matière, rejoindre ce qui n’est pas…",
            "image": "img-20241010-wa0011.jpg",
            "audio": "Cahier vacant (mai-juin-juillet 2016, Albanie, Bulgarie, Grèce, Hongrie, Roumanie) - 07 07.mp3"
        },
        {
            "text": "Tout avoisiner, tout mettre en présence, confondre les moments et les gestes, pour faire voir la richesse de la variabilité et l’équivoque des frontières. Il faut étudier et défendre toutes les nuances, mais ne rien séparer.",
            "image": "10040005.jpg",
            "audio": "Coro Baiolese - 3.mp3"
        },
        {
            "text": "Pratique du ramas, σύμπλεγμα, mélange de choses laissées-là, apparemment isolées les unes des autres, ramasser par terre ce qui est négligé, ce que personne ne fréquente plus. Sur l’amas, le préfixe augmentatif -ra pour l’isolement, récolte d’une chose seule ajoutée au ramas, ramassée avec les autres qui lui sont dissemblables, une chose de la masse. يلمس μάζα - massa, yalmas, en arabe \"masse\" est de palper, sentir. Des fragments se touchent et font corps. Pratique de l’amalgame, secours du premier sens d’amalgamer : rechercher des équations de mélange, chercher des conditions dans lesquelles pourront être réunis des objets que la théorie n’avait pas su mêler - αμαλγάμα amalgama - issu de moulagma ملغمة μαλάγμα \"émollient\" pour le médicament fluide, l’adoucissant que les grecs ramenaient de Cyrène. Fusion douce, mélange par le mou, par le fragile, fonte amoureuse d’éléments singuliers, union confuse. Le ramas se ramasse sur lui-même, de l’intérieur, les éléments orphelins du ramas se reconnaissent et font corps. Le monde des choses fragiles, palpables, réelles, nous a été abandonné, et nous l’aimons. Tandis que les humains sont en quête de transcendance, nous nous contentons des poubelles de la réalité, nous ramassons les choses fragiles, l’or dans les poubelles du monde. On peut se plaire à penser que l’or des alchimistes n’était pas une matière à produire, mais un acte auquel se dévouer, celui de mettre à l’épreuve les uns des autres les ferments les plus étrangers, délaissés, et les observer bruire ensemble, l’or n’est que cela.",
            "image": "whatsapp-image-2023-11-05-a-12.55.30_77f6dcdc.jpg",
            "audio": "Spingula francesa - Giovanna Turco, Davide Russo, Mario Gabola, Giovanni De Luca, Loup Uberto.mp3"
        },
        {
            "text": "Quando il corpo trasmette a sua volta l'oggetto, ne esprime ogni volta una versione sensibilmente diversa. C'è una doppia interpretazione: quella del soggetto che trasmette e quella del soggetto che riceve. L'oggetto viene così modificato due volte. Un dato memorizzato dal cervello è più fluido di un dato memorizzato su un supporto inanimato. Un file mentale non è un oggetto annotato o registrato, i dati che lo compongono acquisiscono qualcosa di più labile, come una vita propria? Questi dati alimentano un Gesto specifico per ogni oggetto reale o astratto che può essere oggetto della percezione di un soggetto, Gesto che potremmo definire come la somma dei file mentali associati a un oggetto di conoscenza.",
            "image": "0032_30a.jpg",
            "audio": "Ganga Imotski3 -Zdravko Vuksan, Iko Matković, Branko Sucur, Ivan Karoglan (Cibić), Sonja Busić, Tona Busić, Vesna Rebić, Zlata Rebić .mp3"
        },
        {
            "text": "L’objet lacunaire ne nous offre pas de résoudre, de nous émanciper de la question qu’il nous pose. Au contraire, chacune des hypothèses qui induira sera sinon temporaire, au mieux l’essor d’un nouvel objet lacunaire à faire circuler. Une arborescence dont la formule est à chercher, non à connaître. Pour nous, qui ne pouvons connaître la formule, nous faisons de celle-ci une sorte de pari éthique : “Nous jugerons vertueux tout objet vivant, tout objet culturel, tout phénomène dont l’existence enfante davantage de variété.” Il est impossible d’affirmer avec certitude qu’un phénomène donné, dans un temps donné, en un lieu donné, enfantera davantage de variété, et nous devons ainsi parier en partie sur l’intuition. Nous ne maîtrisons jamais toutes les règles qui aboutissent à une oeuvre vertueuse, mais nous avons l’intuition qu’une part de ces règles peuvent être inférées pour servir des oeuvres qui enrichissent la plupart du temps nos cultures davantage qu’elles leurs nuisent, bien qu’elles leur opposent parfois un dissensus créateur.",
            "image": "r001-029.jpg",
            "audio": "2020-05 Fugue.mp3"
        },
        {
            "text": "Les barques n’archivent pas un grand récit, mais l’étonnante est inquiétante singularité d’une vaste somme de récits particuliers. Parmi ces récits, certains peut-être se vivent comme absolus, on laisse ceux-là prendre l’eau davantage que les autres pour qu’ils en viennent à s’interroger, nous documentons aussi et d’abord l’eau qui entre dans les barques.. Mettre sur les barques des petits monde dans la relativité de leur sens, et voir ce qui relit absolument ces relativités. Il n’y a que des sens relatif pour la vie, pas de sens absolu. Lorsqu’elle cherche à créer des sens absolus, l’arche crée des idoles.",
            "image": "3.jpg",
            "audio": "Ravinale & Uberto - A la boara.mp3"
        },
        {
            "text": "Alcuni ultimi frammenti di gesti poveri emessi dalla sola materia umana, prima che essa esaurisca completamente la sua preferenza per una finzione inorganica e auto-refrattaria.",
            "image": "img_1749.jpg",
            "audio": "Une bête de chair - Fröde Bjørnstad02.mp3"
        },
        {
            "text": "L'artigiano si preoccupa solo dell'uso che farà dell'oggetto realizzato, gli dà una forma che gli è familiare, senza cercare di renderlo attraente. L'artigiano doma un materiale e lo indirizza verso l'uso che meglio si adatta al suo ambiente e al suo modo di vedere il mondo. Può pensare all'esposizione dell'oggetto, alla messa alla prova del suo lavoro nel mondo. Ma se per caso pensa di usare il suo oggetto come una merce, dovrà allora addomesticarlo, sottoporlo a uno standard più consensuale. Non si tratterà più di artigianato, ma di ingegneria o ergonomia; per diventare abbastanza utile a tutti piuttosto che assolutamente indispensabile a pochi, per essere preso in mano (o in bocca, nel caso della canzone) dal maggior numero di persone, l'oggetto deve acquisire caratteristiche fisse, poco variabili, un carattere apparentemente stabile.",
            "image": "o-dsc_2113.jpg",
            "audio": "Favreau, Uberto - Purgatorio.mp3"
        },
        {
            "text": "Il tempo lavora sui suoi materiali. L'uomo lo suddivide in cicli, eventi, gesti, fenomeni, oggetti, per concepire la realtà in cui è compreso. Ciò che l'uomo modella non è l'oggetto, il gesto o l'evento, ma il confine, una favola delle separazioni, una suddivisione strumentale, una delimitazione, una demarcazione del tempo e dello spazio. L'uomo delimita il tempo e lo spazio, ma il tempo e lo spazio modellano l'uomo che li concepisce.",
            "image": "0093-1.jpg",
            "audio": "36 Sidi Abid.mp3"
        },
        {
            "text": "Quand je parle ma langue natale dans un pays où elle n’est pas la langue majoritaire, je parle ma langue. Mais quand je parle ma langue natale dans un pays où elle supplante toutes les autres, alors je parle, point.",
            "image": "img_1994.jpg",
            "audio": "51 Chansons Redeyef - Nom_.mp3"
        },
        {
            "text": "Acte de parole, acte de manque. Atto di parola, atto di mancanza.  πράξη Λόγος, πράξη έλλειψης  praxi logos, praxi ellipsis",
            "image": "3.jpg",
            "audio": "Jure Miloš - Gusle.mp3"
        },
        {
            "text": "L'opera è risultato di un gesto fissato su un supporto, mentre il lavoro è invece un gesto vissuto nel presente, condiviso, trasmesso come tale, che resiste alla firma di un solo autore. Un gesto con una portata collettiva, simile sotto questo aspetto al metodo scientifico. Il gesto diventa Un Gesto? Collocare gesti particolari ed eventualmente identitari sulla scia del pluralismo e della cooperazione. Costringere, ma senza forzare, ogni tentazione identitaria a rendersi plurale e cooperativa suo malgrado, interessandosi ai suoi gesti, ma integrando i suoi gesti in altri gesti, mostrando l'universalità della paura di perdersi e del bisogno di incontrarsi.",
            "image": "r001-017.jpg",
            "audio": "Fanny George & Simon Rummel - Spiritus Sanctus vivificans (Hildegard von Bingen)-001.mp3"
        },
        {
            "text": "Gesto fenomenologico, l'opera/o la fragilità, la complessità della realtà governa, lasciarsi coinvolgere dall'opera e fondersi con essa.",
            "image": "5.jpg",
            "audio": "37 Sidi Abid.mp3"
        },
        {
            "text": "Geste phénoménologique, l’ouvrage/ou la fragilité, la complexité de la réalité gouverne, se laisser prendre par l’ouvrage et se fondre avec lui.",
            "image": "10040017.jpg",
            "audio": "Fanny George & Simon Rummel - Spiritus Sanctus vivificans (Hildegard von Bingen)-001.mp3"
        },
        {
            "text": "A l’è si l’pont ant’è ca’l sautava al non’, al temp quan aj vivio tütch ant’ la stessa cà. Pore marùn, quan c’al piava la paga, la buttava ant la taula, e l’pare l’andava beula al bar.",
            "image": "rollei3.jpg",
            "audio": "Jure Miloš - Flûte (nom_).mp3"
        },
        {
            "text": "L'oggetto lacunoso non ci offre la possibilità di risolvere, di emanciparci dalla questione che ci pone. Al contrario, ciascuna delle ipotesi che indurrà sarà, se non temporanea, nella migliore delle ipotesi l'ascesa di un nuovo oggetto lacunoso da diffondere. Un albero la cui formula va cercata, non conosciuta. Per noi, che non possiamo conoscere la formula, ne facciamo una sorta di scommessa etica: «Riterremo virtuoso ogni oggetto vivente, ogni oggetto culturale, ogni fenomeno la cui esistenza generi maggiore varietà». È impossibile affermare con certezza che un dato fenomeno, in un dato momento, in un dato luogo, genererà maggiore varietà, e dobbiamo quindi scommettere in parte sull'intuizione. Non padroneggiamo mai tutte le regole che portano a un'opera virtuosa, ma abbiamo l'intuizione che una parte di queste regole possa essere dedotta per servire opere che il più delle volte arricchiscono le nostre culture più di quanto non le danneggino, anche se a volte si oppongono un dissenso creativo.",
            "image": "img_1991.jpg",
            "audio": "Coro Baiolese - 3.mp3"
        },
        {
            "text": "La scelta di immaginare un significato, di interessarsi al significato piuttosto che alla verità, può essere tanto salvatore quanto dannosa, e le sue conseguenze sono assolutamente imprevedibili. Documentare coloro la cui creazione di un mondo favorisce la diversità. Diversità che, dal punto di vista della verità scientifica, sappiamo essere favorevole a tutta la vita. Insomma, lasciare credere, purché la credenza sia generosa in termini di diversità, purché metta in discussione i sistemi chiusi e offra barche a queste credenze. Mondi singolari vengono creati per giustificare delle vite, se questi mondi inducono diversità e gioia, allora la questione della loro verità merita forse di essere sospesa per un istante. Ma presto ci sarà bisogno di artigiani che cerchino davvero di usare la scienza, affinché non sia lasciata agli ingegneri.",
            "image": "p1010231.jpg",
            "audio": "37 Sidi Abid.mp3"
        },
        {
            "text": "La cosa popolare è quella di un popolo, ma quando è morto il popolo cos’è legato, cosa sarebbe l’eredità dei suoi virtù? “La musica degli altri” diceva Leydi, chi sono gli altri? Chiederlo ad ogni epoca, poi interessarsi allo sguardo di quegli altri, il sguardo solamente ci risponderà.",
            "image": "o-dsc_2105.jpg",
            "audio": "A1 Yasmina Znaidi.mp3"
        },
        {
            "text": "Un'Arca errante, frammentata in raccolte sonore, cronache fotografiche, esperienze letterarie. Canti e gesti popolari, esiliati, sperimentali... Documenti liberi, istantanee, voci che cantano e parlano, associate a luoghi esistenti o immaginari, a momenti, a territori amati dai quali si sono ritrovate geograficamente o concettualmente lontane. Un'Arca divisa in una moltitudine di barche traballanti, costruite con canti, poesie e sagome la cui fragilità esprime l'universalità della mancanza.",
            "image": "p1010119.jpg",
            "audio": "Alain Dupont harmonica-005.mp3"
        },
        {
            "text": "L’imaginaire technique (τέχνη techni ‘art/artisanat’) du geste artisan, contre l’efficacité ergonomique de l'ingénierie.  τέχνης ≠  έργο -   techni ≠  ergo. L’idiotie artisane, de ιδιος idios ‘particulier’, c’est ses singularités, leur caractère sans-pareils contre l’uniformisation des usages. Ce qui distingue l’artisanat véritable de l'ingénierie, ce doit être l’exception (ex-capiō ‘sorti de’) chaque histoire particulière racontée par l’artisan pour faire tenir son monde, tirant des conséquences qu’il nomme « vraies » de ses observations empiriques particulières. L’important n’est pas la vérité de ses rituels ni sa croyance en eux, ni encore les effets objectifs de ses prières, mais les effets plus directement thérapeutiques qu’ils ont sur lui et les amateurs de ses oeuvres (θεραπεύω therapeo ‘utile au soin’), la capacité qui est la sienne de créer des formes qui n'existent qu’une fois. Qu’il croit éventuellement à la réalité de ces formes, il faudra s’en méfier seulement si celles-ci viennent à nuire à d’autres éléments d’une réalité plus objective à laquelle elles appartiennent.",
            "image": "0090.jpg",
            "audio": "Frères Miloš.mp3"
        },
        {
            "text": "Sotto il suo profilo pratico, un modo militante di creare a favore di una maggiore varietà di forme ibride e collettive, creazione sperimentale popolare, variazioni che mettono in discussione la norma. Probabilmente dietro Les Barques c'è un progetto morale da definire, che lo rende un'opera d'arte documentaria e non un'opera documentaria, ma il confine è sottile. Gli oggetti qui documentati non sono esempi di fatti sociali generali che possono essere studiati con un approccio statistico, ma gesti singolari che, alla luce dell'opera, sembrano attraversati dalla stessa ontologia, nella questione della mancanza. E una performatività (il gesto dell'archiviazione è già un gesto artistico, un'opera collettiva nel presente, nel momento stesso della registrazione) che non sembra intuitivamente poter essere associata all'archiviazione documentaria.",
            "image": "img-20241010-wa0003.jpg",
            "audio": "Jeanne Marty - Rencontre avec le chant.mp3"
        },
        {
            "text": "Pan: d'altra parte / Pan-territorializzati: Coloro che hanno le radici nel vagabondaggio. Quale popolo oserà finalmente identificarsi con una mancanza di terra? Una domanda che attraversa l'Antico Testamento? All'impermanenza della terra su cui si trova. Impermanenza del corpo stesso e dei suoi confini. Vita rigogliosa, in interazione con l'impermanenza degli ambienti che la circondano. Sradicamento vissuto non come evento, ma come funzione permanente che determina il contatto con la realtà, stato orfano, che porterà la gioia dell'esterno.",
            "image": "img_1998.jpg",
            "audio": "Coro Genzianella - Belle rose.mp3"
        },
        {
            "text": "Saine altérité d’une personne qui ne pense pas dans la même langue que moi, distance des référents qui a pour conséquence une plus grande sensibilité aux formules de reconnaissance, aux outils de fabrication de ponts, proximité dans la distance disait Levinas.",
            "image": "10040017.jpg",
            "audio": "Soledad Zarka - L'organique.mp3"
        },
        {
            "text": "Contattare l'universale non attraverso forme globalizzate, ma entrando in contatto soprattutto con i margini, con le forme singolari che impediscono la sintesi, ma dalle quali emerge comunque un filo conduttore, un'impressione fenomenologica.",
            "image": "0100.jpg",
            "audio": "55 Chansons Redeyef - Doumar2.mp3"
        }
    ],
    "cycles": {}
}